class RoModel {
  final String quates;

  RoModel({required this.quates});
}

List<RoModel> romodel = [
  RoModel(
    quates:
        "জীবনে কাউকে এতোটা ভালোবাসা উচিত না যাতে তাকে ভুলতে কষ্ট হয়, আবার এতটাও ঘৃণা করা উচিত নাহ যে তার জন্য তোমার মায়া হয়...",
  ),
  RoModel(
      quates:
          "মাঝে,মাঝে কষ্ট করে হলেও একা একা চলা শিখতে হয়? কারণ, যাকেছাড়া আপনি চলতে পারবেন না, বা বাঁচতে পারবেন না ভাবছেন সে কিন্তু আপনাকে ছাড়া ঠিকই বেঁচে আছে..."),
  RoModel(
    quates:
        "এমন কাউকে ভালবেসনা যার কাছে প্রয়োজন ব্যতীত তোমার আর কোন মূল্য নেই। তাকেই ভালবেস ঘে প্রয়োজনে অপ্রয়োজনে তোমার প্রয়োজন অনুভব করবে।",
  ),
  RoModel(
      quates:
          "ভালবাসা মানে রোম্যান্স নয় শুধু, ভালবাসা মানে ক্যান্ডেল লাইট ডিনার বা সি-বীচে একসাথে  ঘোরাও না... ভালবাসা মানে হল অনেকটা সম্মান... কিছুটা মানিয়ে নেওয়া কিছুটা যত্ব; আর অনেকটা বিশ্বস!"),
  RoModel(
      quates:
          "মেয়েদের বোঝা খুব কঠিন। একটি মেয়েকে কখনো পুরোপুরি বুঝতে পারা যায় না। পুরোপুরি বুঝতে গেলে হয় আপনি পাগল হয়ে যাবেন নয়তো আপনি মেয়েটির প্রেমে পড়ে যাবেন।"),
  RoModel(
      quates:
          "তোমার জন্য আমার শেষ অনুরোধ কখনো পারলে ভালোবেসো আমাকে নয় অন্য কাউকে তবে তোমার মতো করে নয় আমার মতো করে যাতে কোন চাওয়া থাকবে না, থাকবে না কোন প্রাপ্তি । থাকবে শুধুই প্রতিক্ষা আর ভালোবাসা"),
  RoModel(
      quates:
          "ভালবাসা মানে একজনের প্রতি আকর্ষণ যাকে সে নিজের সুখে-দুঃখে পাশে রাখতে চায়"),
  RoModel(
      quates:
          "ভালবাসা মানে কারো চোখের দিকে এক ঝলক তাকিয়েই সেই সবকিছুর হদিস পাওয়া যেগুলো তোমার প্রয়োজন!"),
  RoModel(
      quates:
          "ভালবাসা মানে তার কাছ থেকে কিছু আশা করা নয় .বরং ভালবাসা মানে যেকোন মূল্যে তাকেই সবকিছু দেওয়া"),
  RoModel(
      quates:
          "পরিপূর্ণ তৃপ্তি নিয়ে কুঁড়েঘরে থাকাও ভালোঅতৃপ্তি নিয়ে বিরাট অট্রালিকায় থাকার কোন সার্থকতা নেই..."),
  RoModel(
      quates:
          "পৃথিবীতে প্রিয় মানুষ গুলোকে ছাড়া বেঁচে থাকাটা কষ্টকর কিন্তু অসম্ভব কিছু নয়। কারো জন্য কারো জীবন থেমে থাকে না জীবন তার মতই প্রবাহিত হবে।"),
  RoModel(
      quates:
          "মিথ্যা বলে খুশি করার চেয়ে সত্য বলে কাদানো অনেক ভালো. তাতে করে তোমার উপর রাগ করলেও কখনো তোমার থেকে বিশ্বাস হারাবে না!"),
  RoModel(
      quates:
          "শীতের টাদর জড়িযে কুয়াশার মাঝে দাড়িয়ে হাত দুটো দাও বারিয়ে শিশিরের শীতল স্পর্শে যদি, শিহরিত হয় মন বুঝে নিও আমি আছি তোমার পাশে সারাক্ষন ॥"),
  RoModel(
      quates:
          "অল্প অল্প করে তুমি এ হৃদয়ে প্রেম জাগালে (অইতো আমি পাগলের মতো ভালোবাসি তোমাকে, সারা জীবন তোমার সাথে করতে চাই বসবাস।"),
  RoModel(
      quates:
          "যদি তুমি কাউকে ভালবাস, তবে তাকে মুক্তি দাও, যদি সে ফিরে আসে, তবে সে তোমার। আর যদি ফিরে না আসে তবে সে কোনদিন ও তোমার ছিল না।"),
  RoModel(
      quates:
          "কাউকে আবেগের ভালোবাসা দিওনা মনের ভালোবাসা দিও! কারণ আবেগের ভালবাসা ১দিন বিবেকের কাছে হেরে যাবে আর মনের ভালোবাসা চিরদিন থেকে যাবে"),
  RoModel(
      quates:
          "যদি বৃষ্টি হোতাম তোমার দৃষ্টি ছুয়ে দিতাম । চোখে জমা বিষাদ টুকু এক নিমিষেই ধুয়ে দিতাম। মেঘলা বরণ অঙ্গ জুড়ে তুমি আমায় জড়িয়ে নিতে কষ্ট আর পারতো না তোমায় অকারণে কষ্ট দিতে"),
  RoModel(
      quates:
          "যত দূরে যাওনা কেনো, থাকবো তোমার পাশে যেমন করে বু্টি ফৌটা জড়িয়ে থাকে ঘাসে (সকল কষ্ট মুছে দেবো, দেবো মুখের হাসি হৃদয় থেকে বলছি তোমায়, অনেক ভালোবাসি ।"),
  RoModel(
      quates:
          "হারিয়ে যেতে ইচ্ছে করে অনেক দূরে যেখানে রয়েছে তোমার ভালোবাসার সুখের নীড়। আর সেই নীড়ে কাটিয়ে দিতে চাই শত জনম ॥ আমি কল্পনার সাগরে ভেসে চলে যাব, যাব তোমার হৃদয় সৈকতে, তুমি দিবেনা ধরা?"),
  RoModel(
      quates:
          "জানিনা তুমি কে!আর কেনই বা ডাকি তোমাকে আমি, তোমার জন্য নিশি জাগি আর একাই বসে থাকি, তুমিতো অদেখা সেই স্বপন তুমি আমার কল্পনার রাজকুমারী ।"),
  RoModel(
      quates:
          "খুঁজিনি কারো মন, তোমার মন পাবো বলে!! ধরিনি কারো হাত, তোমার হাত ধরবো বলে!! হাটিনি কারো সাথে, তোমার সাথে হাটবো বলে!! বাসিনি কাউকে ভাল তোমাকে ভালোবাসবো বলে!"),
  RoModel(
      quates:
          "সুখে থাকো দুঃখে থাকো খবর তো আর রাখো  না। এখন তো আমায় তুমি ভালো আর বাসো না। যতো ভালোবাসা ছিলো দিয়ে ছিলাম তোমাকে । তবুতুমি কিছুতেই বুঝলেনা আমাকে ॥"),
  RoModel(
      quates:
          "ভালবাসা মানে একজনের সব দোষগুলো জেনে যাওয়া এবং সেগুলোর জন্যে তাকে আরো বেশী করে ভালবাসা"),
  RoModel(
      quates:
          "ভালবাসা মানে আবেগ দারা নযনিত হৃদয়ের অভ্যন্তরীণ একটা অনুভুতি, যা কেবল শুধু মাত্র ভাবাসার মানুষের সামনে ভাষায় অথবা আচরণে প্রকাশ হয়।"),
];

List<RoModel> sadMOdel = [
  RoModel(
      quates:
          "স্মৃতি নিয়ে বেচে থাকার চেয়ে, স্বপর নিয়ে বেঁচে থাকা অনেক ভালো কারন...স্মৃত মানুষ কে কষ্ট দেয় মানুষ কে কীদায়। কিন... মানুষ কে নতুন কিছুর আশায় রাখে,"),
  RoModel(
      quates:
          "জীবনের রাস্তায় একা একা হেঁটে যাওয়া কঠিন কাজ নয়। কিন্তু কারো হাত ধরে অনেক টা পথ এগিয়ে যাওয়ার পরে সেখান থেকে একা একা ফিরে আসা খুবই কঠিন।"),
  RoModel(
      quates:
          "কিছু কিছু কথা আছে বলতে পারিনা*এমন কিছু কষ্ট আছে সইতে পারিনা.এমন কিছু ফুল আছে তুলতে পারিনা-আর এমনও মনের মানুষ আছে ভুলতে পারিনা."),
  RoModel(
      quates:
          "জানিনা নিয়ে গেছো কোন দূর অজানায়.. জানি না কি ভুল ছিল আমার ভাবনায়..তাই পেয়েও হারিয়েছি আজ তোমায়,"),
  RoModel(quates: "মানুষের কষ্ট দেখাও কষ্টের কাজ - হুমায়ুন আহমেদ"),
  RoModel(
      quates:
          "কিছু ভুল মানুষকে, অনেক কিছু শিখিয়ে দেয়। কিছু কষ্ট মানুষকে, পাথর করে দেয়। কিছু অভিমান মানুষকে, অনেক পর করে দেয়। আর কিছু বাস্তবতা মানুষকে অনেক বদলে দেয়"),
  RoModel(
      quates:
          "আজকাল সবজায়গায়,আমি তোমাকে দেখতে পাই কেন বলতো? পৃথিবীটা ছোট হয়ে গেছে নাকি তুমি বড় হয়ে গেছো?"),
  RoModel(
      quates:
          "ঘরের কষ্ট পরেরর কষ্ট পাখি এবং পাতার কষ্ট দাড়ির কট চোখের বুকের নখের কষ্ট, একটি মানুষ খুব নীরবে নষ্ট হবার কষ্ট আছে কষ্ট নেবে কষ্ট"),
  RoModel(
      quates:
          "যেদিন আমি হারিয়ে যাব, বুঝবে সেদিন বুঝবে অন্তপারের সনধ্যাতারায় আমার খবর পুঁছবে বুঝবে সেদিন বুঝবে।"),
  RoModel(
      quates:
          "ছবি আমার বুকে বেধে পাগল হয়ে কেঁদে কেদে ফিরবে মরু কানন গিরি সাগর আকাশ বাতাশ চিরি সেদিন আমায় খুজবে বুঝবে সেদিন বুঝবে।"),
  RoModel(
      quates:
          "অধিকার ছাড়িয়া দিয়া অধিকার রাখিতে যাইবার মত এমন বিড়ম্বনা আর না"),
  RoModel(
      quates:
          "প্রতিদিন কিছু ইচ্ছেকে পুড়িয়ে মারি প্রতিদিন কিছুইচ্ছেকে পাঠাই নির্বাসনে ভালবাসা কি ভীষণ প্রতারক হৃদয় ভেডেছে যার সেই জানে .."),
  RoModel(
      quates:
          "যারা নিজেকে নিয়ে ব্য্ত থাকে তারা কখনও অন্যের দুঃখ কষ্টকে উপলদ্ধি করতে পারেনা।"),
  RoModel(
      quates: "বণল মুখের ভাষা জিবন কে ্বা্থহীন ভাবে কাদায়.যা কেউ দেখে না."),
];

List<RoModel> eomModel = [
  RoModel(
      quates:
          "যা পেয়েছ তা হারিয়েও না যা হারিয়েছ তার ফেরে পেতে চেওনা, যা পাওনি তা কখনো তোমার ছিল না।"),
  RoModel(
      quates:
          "পাতায় পাতায় কাব্য গাথা পাতায় লেখা গান শিরায় শিরায় স্বপ্ন আমার ভিশন অভিমান"),
  RoModel(
      quates:
          "একটা আঁকাশে অনেক তারা । একটা জীবনে দুঃখ ভরা । অনেক রকম প্রেমের ভুল । ভুলের জন্য জীবন দিবো । তবুও আমি তোমারই রবো।"),
  RoModel(
      quates:
          "তোমাকে দেখলাম বৃষ্টিতে ভিজতেছ আর দু-হাত বারিয়ে বৃষ্টির ফোটা ধরছো। যতোটা বৃষ্টির ফুটা তুমি ধরতে পারলে আমাকে ঠিক ততোটাই ভালোবাস, আর যেগুলো ধরতে পারোনিই ততোটা আমি তোমায় ভালোবাসি।"),
  RoModel(
      quates:
          "অনেক দামি হিরে কে মানুষ যেমন নিরাপদে আগলে রাখে, তোমার ভালোবাসাকে অনেক নিরাপদে বুকের ভেতর রেখেছি।"),
  RoModel(
      quates:
          "ভালোবাসলে নাকি কাদতে হয়, আমি মনে করি কান্নার মাঝেই ভালোবাসার প্রকাশ পায়।"),
  RoModel(quates: "তুমি চোখের আড়াল হতে পার কিন্তু মনের আড়াল হতে পারোনা।"),
  RoModel(
      quates:
          "ভালোবাসতে যেমন আবেগ থাকাটা জরুরি, তেমনিই বিবেক থাকাটাও গুরুত্বপুর্ণ"),
  RoModel(
      quates:
          "নিল আকাশে তারার মেলা মধ্য রাতে চাদের খেলা-্বিগ্ধ সকাল, শিশির ভেজা সুধু দেখো আমার প্রেমে কতো"),
  RoModel(
      quates:
          "বাবু তোমাকে ভালোবাসি,যতদুর আমার পক্ষে থেকে যায়। তোমার বন্ধ চোখ গুলো খুলতে চাচ্ছে দেখতে কি আমায়?"),
  RoModel(
      quates:
          "কটি প্রকৃত ভালবাসা হতে পারে দৈহিক অথবা ত্রশ্বরিক৷ সত্য ভালবাসা হচ্ছে এমন কিছু যা শাশ্বত ও অধিক শান্তিপূর্না"),
];
List<RoModel> lonModel = [
  RoModel(
      quates:
          "আজো খুব ইচ্ছে করে তোমায় ছুঁতে চুল থেকে নখ তোমার ঠোঁটের সঙ্গ পেতে বিশ্রী এ আবদার মনখেয়ালি নরম চোখ আজও জানে আদরবাসা."),
  RoModel(
      quates:
          "একটা বিকেল আমাদের হতে পারতো...ময়দানের পাশে ট্রামে চড়ে সূর্যাস্ত দেখতাম...একটা বৃষ্টিভেজা সন্ধে মদেরও হতো...এক"),
  RoModel(
      quates:
          "একটা সকাল এমনও আসতে পারতো...মুখোমুখি তোমায় পেতাম... কিন্ত তা আর হল না... মোহের জালের মিথ্যে আশা ভাঙলো.. একা"),
  RoModel(
      quates:
          "হাজার হাজার নোটিফিকেশন আর নিজস্বীর মিছিলে,কোথায় যেন তিল তিল করে প্রত্যেকদিন অভিমান বুনে রাখে হৃদয় ...সব আনন্দ মাঝেই কিসের যেন ভীষণ অভাব ..."),
  RoModel(
      quates:
          "হয়তো খুব চেনা কিছু ,হয়তো বা অচেনা ...হয়তো ভুলে যাওয়া কোনো সুপ্ত স্মৃতির খোজে প্রত্যেকদিন নতুন করে একা হওয়ার নিদারুণ অভিলাষ ...কাকে যেন রোজ খুঁজে বেড়ায় একলা অসহায় দুচোখ ....ভয় পেলে জাপটে ধরার মানুষটাই বোধয় কোথায় হারিয়ে"),
  RoModel(
      quates:
          "এঁ হেডফোন জড়ানো জীবনে পারসোনাল স্পেসের চাহিদা মেটাতে গিয়ে হৃদয়ের সবচেয়ে আপনার মানুষটাই যেন বড্ড দূরে সরে গিয়েছে"),
  RoModel(
      quates:
          "একলা ঘর জরাজীর্ণ হেডফোন আর একাকিত্ব হ্যা এই তো আমি বেশ ভালই আছি..."),
  RoModel(
      quates:
          "হেলায় হারানো সে বিকেল আবছা আলোয় ঝাপসা,কাচে আজ যে আদর অধিকার কই"),
  RoModel(
      quates:
          "আমার ভালোবাসা তোমার কাছে ন্যাকামির আখ্যা পায় আর একাকিত্ব এসে প্রতিবারই"),
  RoModel(
      quates:
          "এ ঘরের স্তব্ূতা ঝিঝি পোকায় ভাঙে। আমি এ অভ্যাসের দাস হব। এই ভাঙা ঘরের চারটে দেওয়াল, আজ তোদের গালেই চুমু খাব।"),
];
List<RoModel> loveModel = [
  RoModel(
      quates:
          "চোখের কোনে জমে আছে একটু খানি পানি মুছে দিতে আসবেনা কেউ এ-কথাও জানি অনেক আপন ছিলে তুমি হঠাত হলে পর আমার খবর নাইবা নিলে, তোমার কি খবর?"),
  RoModel(
      quates:
          "মনটা দিলাম তোমার হাতে যতন করে রেখো হৃদয় মাঝে ছোট্ট করে আমার ছবি একো স্বপ্ন গুলো দিলাম তাতে আরও দিলাম আশা মনের মতো সাজিয়ে নিও আমার ভালবাসা।"),
  RoModel(
      quates:
          "হৃদষের সীমানায় রেখেছি যারে, হয়নি বলা আজো ভালবাসি তারে। ভালবাসি বলতে গিয়ে ফিরে ফিরে আশি। কি করে বুঝাবো তারে আমি কতটা ভালোবাসি?"),
  RoModel(
      quates:
          "ভালোবাসায় কখনো প্রতিযোগিতা থাকতে নেই। ঘাত-প্রতিঘাত আর হার-জিতের খেলা কখনো ভালোবাসার মানুষটির সাথে খেলতে হয় না ভালবাসা মন থেকে হয়, মাথা থেকে নয়!"),
  RoModel(quates: "ভালবাসা কখনো আঘাত করে না আঘাত করে আমাদের অতিরিক্ত আশা"),
  RoModel(
      quates:
          "জানিনা কতটুকু ভালবাসি তোমায়,সুদু বলবআমার ভালবাসার শেষ নাই,তুমি যদি এর সীমানা খুজতে যাও তুমি নিজেই হারিয়ে জাবে আমার ভালবাসায়।"),
  RoModel(
      quates:
          "স্বপ্ন একে দিব তোমার ভাবনায়,জোসনা নামাব তোমার হৃদয়ের আঙ্গিনায়,তোমার পৃথিবীটা সাঝিয়ে দিব পু্নিমায়/কথা দাও ভুলে যাবেনা আমায়? অনেক ভালবাসি তোমায়।"),
  RoModel(
      quates:
          "ভালবাসা এমন একটি বিষয় যা পৃথিবীর কোন আইনকে তোয়াক্কা করে না। সত্যিকারের ভালবাসায় কখনও কোন তুতীয় পক্ষ আসতে"),
  RoModel(
      quates:
          "কষ্ট ছাড়া কেউ অশ্রু ঝরাতে পারেনা ভালোবাসা ছাড়া কোনো স্বপ্ন হয়না জীবনে একটা কথা মনে রেখো কাউকে কাদিয়ে নিজের স্বপ্ন সাজানো যায়্‌ না"),
  RoModel(
      quates:
          "ভালবাসা কাকে বলে? যখন কেউ তোমায় ভালোবেসে তোমার বিশ্বাস ভেঙ্গে দিয়ে চলে যায় এবং তুমি তাও তার সাথে একবার দেখা করার জন্যে ব্যাকুল হয়ে যাও তাকে বলে ভালবাসা"),
  RoModel(
      quates:
          "তোমার মুখের হাসিটুকু লাগে আমার ভালো তুমি আমার ভালবাসা বেঁচে থাকার আলো। রাজার যেমন রাজ্য আছে আমার আছ তুমি তুমি ছাড়া আমার জীবন শৃধু মরুভুমি"),
  RoModel(
      quates:
          "রাতের আকাশে তাকালে দেখি লক্ষ্য তারার মেলা এক চাদকে ঘিরেই যেন তাদের যত খেলা বন্ধু অনেক পাওয়া যায় বাড়ালেই হাত আমার কাছে তুই যে বন্ধু.ওই আকাশের টাদ.!"),
];
List<RoModel> birthModel = [
  RoModel(
      quates:
          "আমার জীবনের সেরা সময় তোমার মত প্রাণবন্ত বন্ধুর সাথে বড় হওয়া ...জীবনকে বর্ণময় করে তোলার জন্য ধন্যবাদ!..শুভ জন্মদিন"),
  RoModel(
      quates:
          "আমি কৃতজ্ঞ এই দিনটার প্রতি! কারণ আজকের দিনটায় তুমি জন্মেছিলে, যার মতো ভালো বন্ধু ও মানুষ আমি জীবনে কমই পেয়েছি। শুভ জন্মদিন!"),
  RoModel(
      quates:
          "আর একটা বছর এসে গেল, বেড়ে যাবে আর একটা মোমবাতি, কাল ও ছিলাম আজ ও আছি তোমার জন্মদিনের সাথী! হ্যাপি বার্থডে!"),
  RoModel(
      quates:
          "আর একটা বছর এসে গেল, বেড়ে যাবে আর একটা মোমবাতি, কাল ও ছিলাম আজও আছি তোমার পথ চলায়, প্রমিস করছি থাকবো সারাটা জীবন! হ্যাপি বার্থডে!"),
  RoModel(
      quates:
          "আর একটা বছর এসে গেল, বেড়ে যাবে র একটা মোমবাতি, কাল ও ছিলাম আজ ও আছি তোমার জন্মদিনের সাথী! হ্যাপি বার্থডে!"),
  RoModel(
      quates:
          "আশা করি যে, হাসি ,আনন্দ, সৌভাগ্য এই বছরটায় সর্বদা তোমার সাথে থাকে ! তোমাকে জানাই জন্মদিনের অনেক শ্রীতি -শুভেচ্ছা- অভিনন্দন :-)"),
  RoModel(
      quates:
          "আশা রাখি জীবনের আনন্দযাত্রায় কখনোই সত্যির পথ থেকে সরে যাবে না... জন্মদিনের শুভেচ্ছা নিও .."),
  RoModel(
      quates:
          "আসুক ফিরে এমন দিন হোক না তোমার সব রঙিন জনম জনমের তরে, তোমার এই শুভ জন্মদিনে বারে বারে পড়ছে মনে যতই থাকি না দুরে।।"),
  RoModel(
      quates:
          "ঈশ্বর আমাদের দিয়েছেন সবচেয়ে বড় উপহার..আমাদের জীবন! এখন আমাদের ব্যবহার ও কর্মের উপর নির্ভর করছে ষে আমরা কিনা... শুভ জন্মদিন..."),
  RoModel(
      quates:
          "ঈশ্বর করুন প্রতিটি বছর তোমার জীবনে খুশি নিয়ে আসুক, জীবনের প্রতিটি মুহূর্ত নতুন আনন্দের উপহার নিয়ে আসুক, পরীক্ষা জাতি আসুক তোমার জীবনে, প্রতিটি পরীক্ষা শুধুই সাফল্য নিয়ে আসুক... শুভ জন্মদিন..."),
  RoModel(
      quates:
          "ঈশ্বরের আশীর্বাদে তোমার প্রতিটি দিন কাটুক নতুন নতুন সুখের আতিশয্যে.. আর তোমার শুভ জন্মদিন..."),
  RoModel(
      quates:
          "এই এসএমএস টায় ফ্যাট , কোলেস্টেরল, নেশার দ্রব্য কিছুই নেই ..আছে শুধু অনেকটা মিষ্টি, এই মেসেজটার পাঠকের মতই মিষ্টি. জন্মদিনের মিষ্টি শুভেচ্ছা"),
  RoModel(
      quates:
          "এই দিনটা আসে যেন বারবার বারবার ফিরে, যেন অনেক স্বপ্ন দেখতে পারি তোমায় আমি ঘিরে। হ্যাপি বার্থডে!"),
];

List<RoModel> FriendModel = [
  RoModel(quates: "কিছু বন্ধু শুধ বন্ধু হয়না বরং ভাই হয়"),
  RoModel(
      quates:
          "সই; মহান বন্ধু খোজা খুব মুশকিল, তাকে ছেড়ে দেওয়াও খুব কঠিন আর তাকে ভুলে যাওয়া অসন্তব"),
  RoModel(
      quates:
          "একা আলোয় চলার থেকে, আমি অন্ধকারে একটা বন্ধুর সাথে চলা বেশি পছন্দ করবো"),
  RoModel(
      quates:
          "ব্যবসার ভিত্তিতে বনু্ব আর বন্ধের ভিত্তিতে ব্যবসা, দুটো অনেক আলাদা হয়ে থাকে"),
  RoModel(quates: "যে সবার বন্ধু, সে আসলে কারোরই বন্ধু হয়না"),
  RoModel(
      quates:
          "বন্ধন একটা কাচের মতো হয়, একবার ভেঙ্গে গেলে সেটা তবুও জোড়া লাগতে পারেকিন্ত চিরের অস্তিত্ব সর্বদা বজায় থাকে"),
  RoModel(
      quates:
          "একজন সত্যিকারের বন্ধু হলো সে, যে আপনার পাশে ওইসময় দাড়িয়ে আছে যখন তার কোনো অন্য জায়গায় থাকার কথা"),
  RoModel(
      quates:
          "একজন সত্যিকারের বন্ধু কখনই তোমাকে বাধা দেবেনা, যদি না তুমি ভুল পথে চলতে শুরু করো"),
  RoModel(quates: "বন্ধুত্বের সম্পর্ক হলো একটা সুন্দর দায়িদ্,এটা সুযোগ নয়"),
  RoModel(quates: "প্রেম তো একটা রসুমের মত হয় কিন্ত বনু সর্বদা অমর হয়"),
  RoModel(
      quates:
          "মানুষ সম্পত্তি দেখে,আমি সন্মান দেখি, মানুষ গন্তব্য দেখে, আমি সফর দেখি, মানুষ বন্ধ বানায়,আমি বনত্ব গড়ে তুলি"),
  RoModel(
      quates:
          "যদিও আমার নিজের বন্ধু অনেক কম আছে,কিন্তু যেইগুলো আছে সেই গুলো সব পরমাণু বোম"),
  RoModel(
      quates:
          "বন্ধুরা তো এমনিতেই অমূল্য হয়, গলা জড়িয়ে ধরতেই যেন সব দুঃখ ঘুচে যায়"),
  RoModel(
      quates: "আমার শত্রুরা আমায় ভয় পায় কারণ আমার যে সত্যিকারের বন্ধু আছে"),
  RoModel(quates: "আমার কাছে তারা শুধু বন্ধু নয় বরং তারা সব হৃদয়ের টুকরো"),
  RoModel(
      quates:
          "বন্ধু একমাত্র সেই, যে আপনাকে সেই রূপেই দেখতে চায় যেমনটা আপনি নিজে"),
];

List<RoModel> MomDadModel = [
  RoModel(
      quates:
          "ভালোবাস তাকে...যার কারনে পৃথিবী দেখেছো... ভালোবাস তাকে...যে তোমাকে ১৩মাস ১০দিনগর্তে রেখেছে... ভালোবাস"),
  RoModel(
      quates:
          "আমার সকল কান্নার মাঝে আমার সকল বায়নার মাঝে আমার নোংরা  এর মাঝে আমার সাথে থাকার জন্যে থ্যান্ক ইউ বাবা.হ্যাপি ফাদার্স ডে"),
  RoModel(
      quates:
          "প্রথম সপরস মা প্রথম পাওয়া প্রথম শব্দ প্রথম দেখা 'মা'আমার জানাত তুমি মা"),
  RoModel(
      quates:
          "পৃথিবীর সব চেয়ে সুখ কি জান?মা-বাবার আদরসব চেয়ে কষ্ট কি জান?মা-বাবার চোখের জল.সব চেয়ে অমুল্য রতন কি জান?মা-বাবার ভালোবাসা॥"),
  RoModel(
      quates:
          "পৃথিবীটা অনেক কঠিন;সবাই সবাই কে ছেড়ে যায়,সবাই সবাই কে ভুলে ায়.শধু একজন যে ছেড়ে যায় না ভুলেও যায়না।আর সারা জীবন থাকবে।সে মানুষটি হচ্ছে(আমার মা।"),
  RoModel(
      quates:
          "দুনিয়ার সব কিছুই বদলাতেপারে কিন্ত মায়ের ভালবাসাকখনো বদলাবার নয়..."),
  RoModel(
      quates:
          "আমার সব হাসি কান্নার মাঝেও আমাকে সাহায্য করার জন্যে আমার পাশে থাকার জন্যে আমায় শিক্ষা দেওয়ার জন্যে॥ হ্যাপি ফাদার্স ডে"),
  RoModel(
      quates:
          "যারা প্রেমের জন্য নিজের জীবন দিতে প্রস্তুত অদেরকে বলছি.. পারলে একটু মন থেকে বলুন মা' এর জন্য জীবন দিতে পারি 'মা' ইতো আপনের আপন..."),
  RoModel(
      quates:
          "যার ললাটের এ সিদুর নিয়ে ভোরের রবি ওঠে. আলতারাঙ্গা পায়ের ছোয়ায় রক্ত কোমল ফোটে। সেই যে আমার মা, ার হয়না তুলনা।"),
  RoModel(
      quates:
          "কষ্ট বুকে চেপে একলা থাকি, কান্নার নোনাজল অধরে মাথি, লাভ কি বৃথা মনে কষ্ট চেপে, আয় নাফিরে তুই আমারি বুকে.."),
  RoModel(
      quates:
          "আমার বাবাই আমার প্রথম শিক্ষককিন্ত তার চেয়ে প্রধান হচ্ছে তিনি একজন অসাধারণ পিতা"),
  RoModel(
      quates:
          "মা 'মমতার মহল'মা “পিপাসার জল'মা 'ভালবাসার সিল্ধু'মাউত্তম বন্ধু'মা ব্যাথার উুধমা কষ্টের মাঝে সুখমা'টাদের ঝিলিক'মা বর্ণের মালিক"),
  RoModel(
      quates:
          "মা কখনও ভাবিনি তোমাকে ছাড়া আমি কোথাও চলে যাব বা থাকব । আজ তোমাকে ছাড়া বহুদূরে থাকতে হচ্ছে। খুবই কষ্ট হই।মা ভুমি আমার কাছে এসে থাকতে পারতেকিন্ত ভুমি এক সপতাহ থাকার পর অন্য সনতানদের জন্য থাকতে পারোনা। মা তোমাকে-"),
  RoModel(
      quates:
          "পৃথিবীটা অনেক কঠিন, সবাই সবাই কে ছেড়ে যায়, সবাই সবাই কে ভুলে যায়, শুধু একজন যে ছেড়ে যায়না ভুলেও যায়না। আর সারা জিবন থাকবে। সে মানুষ টি হচ্ছে। আমার মা।"),
];
