class RoModel {
  final String quates;

  RoModel({required this.quates});
}

List<RoModel> romodel = [
  RoModel(
    quates:
        "মাংসের অভাবে গালে টোল পড়ে 😐আর এটাকে কিউট বলে চালিয়ে দেয় বাঙালি 🌚 ",
  ),
  RoModel(
    quates: "- মেয়েরা 2 টা জিনিস লুকিয়ে রাখে 🙂 - ১. ইচ্ছে 😍 - ২. কষ্ট ❤  ",
  ),
  RoModel(
    quates:
        "কাউকে ঘৃণা করার মত সময়,আমার নেই,হয় প্রচন্ডভাবে ভালোবাসবো,না হয় একদম চুপচাপ সরে যাবো! ",
  ),
  RoModel(
    quates:
        "- হ্যাঁ আমিই সেই ভদ্র মেয়ে 🤗-যে ফালতু মেকাপের পেছনে টাকা নষ্ট করে না! 🙂 ",
  ),
  RoModel(
    quates:
        " পরিবার একটা সময় ঠিকি মেনে নিবে  😊কিন্তু ভালোবাসার মানুষটিকে একবার হারিয়ে ফেললে কখনোই ফিরে পাবেন না  💔🙂 ",
  ),
  RoModel(
    quates:
        "আমার সাথে একটু কষ্ট করে হলেও থাইকেন আজীবন,  আমি আপনাকে অসম্ভব রকম ভালোবাসি  🖤 ",
  ),
  RoModel(
    quates:
        " - যার ফ্যামেলি প্রবলেম আছে,😓- সেই একমাত্র ডিপ্রেশনের আসল সংজ্ঞা বুঝে.!🙂",
  ),
  RoModel(
    quates:
        "- বিয়ের পর প্রচুর ঘুরতে নিয়ে যাবে.!🥰- এমন জামাই কই পাওয়া যাবে.?🙄😋 ",
  ),
  RoModel(
    quates:
        " -Someone :আচ্চা তুমি সিঙ্গেল কেনো?-Me :এসব রং ঢং করে কথা বলা আমাকে দিয়ে হবে না😏🐸",
  ),
  RoModel(
    quates: " পড়ালেখা কঠিন না!🙄শুধু পড়ার সময় যে ঘুম আসে,ওইটা আটকানো কঠিন!😴😒",
  ),
  RoModel(
    quates:
        "- যে তোমাকে অন্যের মতো করে দেখতে চায়.!🙁- সে তোমাকে নয় অন্যকে চায়.!💔 ",
  ),
  RoModel(
    quates:
        "এক নারী তে আ'সক্ত হয়েছিলাম, পরে দেখি সেই নারী ১২ পুরুষে আ'সক্ত!🙂 ",
  ),
  RoModel(
      quates:
          "- ক্ষুধার্ত পেট, খালি পকেট আর মিথ্যা ভালোবাসা.!💔- জীবনে অনেক কিছু শিখিয়ে যায়.!😓"),
  RoModel(
    quates:
        "- অনেক শখের স্বপ্নগুলো যখন ভেঙ্গে যায়😓- তখন মানুষ আস্তে আস্তে বদলাতে শুরু করে!😔💔",
  ),
  RoModel(
    quates:
        " - মাঝে মাঝে নিজের নামে এমন কিছু.🙄 - কথা শুনি যা আমি নিজেও জানিনা..!🙂",
  ),
  RoModel(
    quates:
        "- সৃষ্টিকর্তার কাছে চাইতে থাকুন😊- ইন শা আল্লাহ একদিন আপনার চাওয়া পূর্ণ হবে.!🖤🥀 ",
  ),
  RoModel(
    quates:
        "- Dear গরম একটু কম কইরা পড় 🙁 -কারণ সবার তো আর বাতাস করার মানুষ নাই 😔  🙄 ",
  ),
  RoModel(
    quates:
        "- এক সময়ের খুব পরিচিত মুখগুলো বড্ড অচেনা হয়ে যায়; মানাও যায় না,সহ্য করাও যায় না!🙂🖤",
  ),
  RoModel(
    quates: "আপনি যার জন্য কাঁ'দ'বে'ন, সে আপনার গল্প অন্যজনকে বলে হাসবে!🙂",
  ),
  RoModel(
    quates:
        "- খুব তো বলস আমি তোর BEST FRIEND🖤🥀 - তাহলে BEST FRIEND এর সাথে কথা না বলে থাক'স কেমনে..!! 🙂🥀💔 ",
  ),
  RoModel(
    quates:
        "মানুষ আমার Story, My Day কি দেখবে,আমি নিজেই নিজের Story, My Day 200 বার দেখি!! 🙄🙄 ",
  ),
  RoModel(
    quates:
        "- ভালো থাকার সূত্র.! ☺️- ধৈর্য + অপেক্ষা + আল্লাহর প্রতি ভরসা.! ❤ 🥰 ",
  ),
  RoModel(
    quates: "দুজন দুজনকে ভালোবাসে,পৃথিবীতে এর চেয়ে সুন্দর আর কিছু নেই! 🥰 ",
  ),
  RoModel(
    quates: "রাখার মানুষ রাখতে জানলে থাকার মানুষ শেষ বয়সেও থাকতে বাধ্য! 🖤🌸 ",
  ),
  RoModel(
    quates:
        "- ঘুম ভাঙ্গার পরও বিছানায় গড়াগড়ি করা একটা Art 😌🐸- যা সবাই পারে নাহ! 😏😁",
  ),
  RoModel(
    quates:
        "- হেরে গিয়ে থেমে যাবো না  🥰 - আল্লাহর প্রতি বিশ্বাস নিয়ে এগিয়ে যাবো  ♥ ",
  ),
  RoModel(
    quates:
        "লাইফের ১২টা বাজানো মানুষ গুলার কথা!রাত ১২টার পরেই মনে পরে  😒 😕 🐸 ",
  ),
  RoModel(
    quates:
        "কিছু মানুষ আপনাকে কষ্ট দিবে,এরপর এমন ভাব দেখাবে যেন আপনি তাকে কষ্ট দিয়েছেন 🙄🤨 ",
  ),
  RoModel(
    quates:
        "- প্রিয় মানুষের সাথে হঠাৎ কথা বন্ধ হয়ে যাওয়া 😓- আর দ/ম বন্ধ হয়ে যাওয়ার মধ্যে কোনো পার্থক্য নেই- সেটা হোক বেস্ট ফ্রেন্ড বা ভালোবাসার মানুষ 🙂 ",
  ),
  RoModel(
    quates:
        "_Perfect এর থেকে permanent.🙂আর বিশ্বাসযোগ্য হওয়াটা বেশি important.😊🌸🥀 ",
  ),
  RoModel(
    quates:
        "- নিজেকে আর পরিবর্তন করতে পারলাম কই, 😒- এখনো তো তার একটা মেসেজের অপেক্ষায় রই...! 😔🌸🥀 ",
  ),
  RoModel(
    quates:
        "- যত বড় হচ্ছি, ততই মনে হচ্ছে  😒_তর্কের চেয়ে নীরাবতার উত্তম.! 🙂🌸🥀 ",
  ),
  RoModel(
    quates:
        "মন খারাপের সময় কেউ পাশে থাকেনা ;i repeat কেউনা.প্রিয় মানুষও না।  🖤 ",
  ),
  RoModel(
    quates: "মেয়েরা ও দিন শেষে ভরসা করার মতো,একটা মানুষ চায়. 💛 ",
  ),
  RoModel(
    quates:
        "বই এমন একটা জিনিস-যেটা ধরলে ঘুম পায়-মাথা ব্যাথা,পেট ব্যাথা শুরু হয়-ক্ষুদা লাগে 😑 ",
  ),
  RoModel(
    quates:
        "-কথা না বললে - Ego-কথা বললে - Flirt-কথা কম বললে - Attitude-ভাই তোরা কি পাইছিস? শান্তিমতো একটু বাঁচতে দিবি না.!?🙄😤 ",
  ),
  RoModel(
    quates:
        "- মানুষের মুখের ভাষা যখন  অসহায় হয়!😥- তখন চোখের পানি কথা বলে!💔🌚",
  ),
  RoModel(
    quates: "লাইফে একজন কেয়ারিং মানুষ পেতেও ভাগ্য লাগে!যা আমার ভাগ্যে নেই💔🥀",
  ),
  RoModel(
    quates:
        "- পৃথিবীর সবচেয়ে দামী জিনিস গুলোই সিঙ্গেল হয়😊- যেমন চাঁদ, সূর্য, আর আমি ।🙈🐸",
  ),
  RoModel(
    quates:
        "যে তোমার রাগ, মন খারাপ, ভালা লাগা খারাপ লাগা বোঝে,অসময়ে তোমার ফোন তোলে, তোমার সব সমস্যা সব সময় শোনে।👩‍❤️‍👩🥀বন্ধু নয় কলিজার টুকরো তারা❤️😊🥀",
  ),
  RoModel(
    quates:
        "- রাগী মানুষ রাগের মাথায় কতো কিছুই বলে.!💔- কিন্তু রাগ শেষে তারাই বেশি কষ্ট পায়.!😌",
  ),
  RoModel(
    quates:
        "যাদের নামের শুরুতে A😍J😍S😍R T😍M😍E😍আছে.!🌺🥰- তাদের Love marriage হবে.!☺🌺",
  ),
  RoModel(
    quates:
        "- ফোনটা ১৫দিন বন্ধ থাকলেও খোঁজ নেওয়ার 😞- মত কেউ নেই 💔- হ্যাঁ এটাই আমি 🙂🌸🥀",
  ),
  RoModel(
    quates: "এমন একটা মানুষ থাকুক, যে কখনোই আমার প্রতি বিরক্ত হবে না!❤️",
  ),
  RoModel(
    quates:
        "- যেসব মেয়েদের নামের শেষে “A” আছে😍- তারা মেয়ে না, এক একটা “পরী” 🥰",
  ),
  RoModel(
    quates:
        "-স্পর্শে নয় অনুভবেও,,,,,, ভালোবাসা যায়,,,,🥰🖤হোক না দূরত্ব তাতে কি আসে যায়,,,😊❤️",
  ),
  RoModel(
    quates:
        "জীবনে কাউকে এতোটা ভালোবাসা উচিত না যাতে তাকে ভুলতে কষ্ট হয়, আবার এতটাও ঘৃণা করা উচিত নাহ যে তার জন্য তোমার মায়া হয়...",
  ),
  RoModel(
      quates:
          "মাঝে,মাঝে কষ্ট করে হলেও একা একা চলা শিখতে হয়? কারণ, যাকেছাড়া আপনি চলতে পারবেন না, বা বাঁচতে পারবেন না ভাবছেন সে কিন্তু আপনাকে ছাড়া ঠিকই বেঁচে আছে..."),
  RoModel(
    quates:
        "এমন কাউকে ভালবেসনা যার কাছে প্রয়োজন ব্যতীত তোমার আর কোন মূল্য নেই। তাকেই ভালবেস ঘে প্রয়োজনে অপ্রয়োজনে তোমার প্রয়োজন অনুভব করবে।",
  ),
  RoModel(
      quates:
          "ভালবাসা মানে রোম্যান্স নয় শুধু, ভালবাসা মানে ক্যান্ডেল লাইট ডিনার বা সি-বীচে একসাথে  ঘোরাও না... ভালবাসা মানে হল অনেকটা সম্মান... কিছুটা মানিয়ে নেওয়া কিছুটা যত্ব; আর অনেকটা বিশ্বস!"),
  RoModel(
      quates:
          "মেয়েদের বোঝা খুব কঠিন। একটি মেয়েকে কখনো পুরোপুরি বুঝতে পারা যায় না। পুরোপুরি বুঝতে গেলে হয় আপনি পাগল হয়ে যাবেন নয়তো আপনি মেয়েটির প্রেমে পড়ে যাবেন।"),
  RoModel(
      quates:
          "তোমার জন্য আমার শেষ অনুরোধ কখনো পারলে ভালোবেসো আমাকে নয় অন্য কাউকে তবে তোমার মতো করে নয় আমার মতো করে যাতে কোন চাওয়া থাকবে না, থাকবে না কোন প্রাপ্তি । থাকবে শুধুই প্রতিক্ষা আর ভালোবাসা"),
  RoModel(
      quates:
          "ভালবাসা মানে একজনের প্রতি আকর্ষণ যাকে সে নিজের সুখে-দুঃখে পাশে রাখতে চায়"),
  RoModel(
      quates:
          "ভালবাসা মানে কারো চোখের দিকে এক ঝলক তাকিয়েই সেই সবকিছুর হদিস পাওয়া যেগুলো তোমার প্রয়োজন!"),
  RoModel(
      quates:
          "ভালবাসা মানে তার কাছ থেকে কিছু আশা করা নয় .বরং ভালবাসা মানে যেকোন মূল্যে তাকেই সবকিছু দেওয়া"),
  RoModel(
      quates:
          "পরিপূর্ণ তৃপ্তি নিয়ে কুঁড়েঘরে থাকাও ভালোঅতৃপ্তি নিয়ে বিরাট অট্রালিকায় থাকার কোন সার্থকতা নেই..."),
  RoModel(
      quates:
          "পৃথিবীতে প্রিয় মানুষ গুলোকে ছাড়া বেঁচে থাকাটা কষ্টকর কিন্তু অসম্ভব কিছু নয়। কারো জন্য কারো জীবন থেমে থাকে না জীবন তার মতই প্রবাহিত হবে।"),
  RoModel(
      quates:
          "মিথ্যা বলে খুশি করার চেয়ে সত্য বলে কাদানো অনেক ভালো. তাতে করে তোমার উপর রাগ করলেও কখনো তোমার থেকে বিশ্বাস হারাবে না!"),
  RoModel(
      quates:
          "শীতের টাদর জড়িযে কুয়াশার মাঝে দাড়িয়ে হাত দুটো দাও বারিয়ে শিশিরের শীতল স্পর্শে যদি, শিহরিত হয় মন বুঝে নিও আমি আছি তোমার পাশে সারাক্ষন ॥"),
  RoModel(
      quates:
          "অল্প অল্প করে তুমি এ হৃদয়ে প্রেম জাগালে (অইতো আমি পাগলের মতো ভালোবাসি তোমাকে, সারা জীবন তোমার সাথে করতে চাই বসবাস।"),
  RoModel(
      quates:
          "যদি তুমি কাউকে ভালবাস, তবে তাকে মুক্তি দাও, যদি সে ফিরে আসে, তবে সে তোমার। আর যদি ফিরে না আসে তবে সে কোনদিন ও তোমার ছিল না।"),
  RoModel(
      quates:
          "কাউকে আবেগের ভালোবাসা দিওনা মনের ভালোবাসা দিও! কারণ আবেগের ভালবাসা ১দিন বিবেকের কাছে হেরে যাবে আর মনের ভালোবাসা চিরদিন থেকে যাবে"),
  RoModel(
      quates:
          "যদি বৃষ্টি হোতাম তোমার দৃষ্টি ছুয়ে দিতাম । চোখে জমা বিষাদ টুকু এক নিমিষেই ধুয়ে দিতাম। মেঘলা বরণ অঙ্গ জুড়ে তুমি আমায় জড়িয়ে নিতে কষ্ট আর পারতো না তোমায় অকারণে কষ্ট দিতে"),
  RoModel(
      quates:
          "যত দূরে যাওনা কেনো, থাকবো তোমার পাশে যেমন করে বু্টি ফৌটা জড়িয়ে থাকে ঘাসে (সকল কষ্ট মুছে দেবো, দেবো মুখের হাসি হৃদয় থেকে বলছি তোমায়, অনেক ভালোবাসি ।"),
  RoModel(
      quates:
          "হারিয়ে যেতে ইচ্ছে করে অনেক দূরে যেখানে রয়েছে তোমার ভালোবাসার সুখের নীড়। আর সেই নীড়ে কাটিয়ে দিতে চাই শত জনম ॥ আমি কল্পনার সাগরে ভেসে চলে যাব, যাব তোমার হৃদয় সৈকতে, তুমি দিবেনা ধরা?"),
  RoModel(
      quates:
          "জানিনা তুমি কে!আর কেনই বা ডাকি তোমাকে আমি, তোমার জন্য নিশি জাগি আর একাই বসে থাকি, তুমিতো অদেখা সেই স্বপন তুমি আমার কল্পনার রাজকুমারী ।"),
  RoModel(
      quates:
          "খুঁজিনি কারো মন, তোমার মন পাবো বলে!! ধরিনি কারো হাত, তোমার হাত ধরবো বলে!! হাটিনি কারো সাথে, তোমার সাথে হাটবো বলে!! বাসিনি কাউকে ভাল তোমাকে ভালোবাসবো বলে!"),
  RoModel(
      quates:
          "সুখে থাকো দুঃখে থাকো খবর তো আর রাখো  না। এখন তো আমায় তুমি ভালো আর বাসো না। যতো ভালোবাসা ছিলো দিয়ে ছিলাম তোমাকে । তবুতুমি কিছুতেই বুঝলেনা আমাকে ॥"),
  RoModel(
      quates:
          "ভালবাসা মানে একজনের সব দোষগুলো জেনে যাওয়া এবং সেগুলোর জন্যে তাকে আরো বেশী করে ভালবাসা"),
  RoModel(
      quates:
          "ভালবাসা মানে আবেগ দারা নযনিত হৃদয়ের অভ্যন্তরীণ একটা অনুভুতি, যা কেবল শুধু মাত্র ভাবাসার মানুষের সামনে ভাষায় অথবা আচরণে প্রকাশ হয়।"),
];

List<RoModel> sadMOdel = [
  RoModel(
      quates:
          "- তুৃমি ঠিক ততটাই ফিরে পাবা যতটা তুমি দিবা 😊 - হোক সেটা ভালোবাসা কিংবা অবহেলা..💔"),
  RoModel(
      quates:
          "- বন্ধুদের সাথে আড্ডা গুলো😅- জীবনের বড় আনন্দের মুহূর্ত যা কখনো ভুলে থাকা যায় না🙂"),
  RoModel(quates: "তোমার থেকে উত্তম কাউকে নয়🙂- আমি তোমাকেই চাই 🖤🥀"),
  RoModel(
      quates:
          " ডিয়ার ফিউচার বর 😘- ধীরে ধীরে সে মেরি জিন্দেগী মে আনা...😇- আসার সময় বিরিয়ানি, ফুচকা,চকলেট লে আনা😋🐸"),
  RoModel(
      quates:
          "- Story Of My Life😔- দেখতে বাজে😪- কেউ পাত্তা দেয় না 😒- কেউ ভালোবাসে না - কেউ পছন্দ করে না😓"),
  RoModel(
      quates:
          "- আমি নিজেই Confuse.🙄- যে আমি সারাদিন online এ থাইকা কি করি!😏🥀"),
  RoModel(
      quates:
          "-মধ্যবিত্ত পরিবারের ছেলেদের কাছে অসংখ্য টাকা পয়সা না থাকলেও😊-সুন্দর একটা মন থাকে🥰"),
  RoModel(
      quates:
          "- Mobile: আমার জন্য তুমি এতো বকা খাও😐- তবুও কেন আমায় ভুলো না 🙄- Me : True Love করি যে তাই 😌❤"),
  RoModel(
      quates:
          "- রাগী মানুষ রাগের মাথায় কতো কিছুই বলে.!💔- কিন্তু রাগ শেষে তারাই বেশি কষ্ট পায়.!😌"),
  RoModel(
      quates:
          "- জীবনে এমন কাওকে ভালোবাসো ❤-যে তোমাকে ভালোবাসতে না পারলেও সম্মান করবে.!"),
  RoModel(
      quates:
          "- আমি এতটাই unlucky যে;😐- আমার প্রিয় কোনো জিনিস আমার কাছে বেশিদিন থাকেই না!😥💔"),
  RoModel(quates: "- রাত জেগে কথা বলার মত একজন মানুষ চাই! 🤗😌"),
  RoModel(
      quates:
          "- যেভাবে কাঁদিয়ে ছিলি, ঠিক ঐভাবে কাঁদবি!😓- সময় আসছে, শুধু অপেক্ষা করিস!💔🥀"),
  RoModel(
      quates:
          "- কিছু মানুষের ভাগ্যে কোন কিছু থাকে না.!😑- তাদের ভাগ্যে থাকে শুধু চোখে জল.!😥"),
  RoModel(
      quates: "- কিছু মানুষ কখনো কারোর প্রিয় হতে পারে না.!🥀- যেমন : আমি.!✋🙂"),
  RoModel(
      quates:
          "ডিপ্রেশন, আছেন.!🥀কানে, হেডফোন, দিয়ে কুরআন, তিলাওয়াত, শুনুন.!❤️🌼"),
  RoModel(
      quates:
          "- জীবনে ভালো থাকি আর খারাপ থাকি😔- হাঁসিটা সব সময় মুখে রাখতে ভালোবাসি 🍁😊"),
  RoModel(
      quates:
          "Ammu:তোর কপালে জামাইর বাড়ির ভাত জুটবে না।- Me: ভাত খাইতে আমার ভালো ও লাগেনা🐸🤣"),
  RoModel(
      quates:
          "-আমার ভালোবাসা বুঝার ক্ষমতা তোমার নাই🙂-কারণ তুমি অভিনয় বুঝো কিন্তু ভালোবাসা না🥀"),
  RoModel(
      quates:
          "ভালো মানুষ খুঁজে পাও না!🤓কেমনে পাবা আমার সাথে তো কথা বলো না!😔🙂"),
  RoModel(
      quates:
          "- প্রতিটি পরিবারে😍- একজন আত্মত্যাগী ও নিঃস্বার্থ মেয়ে থাকে😊- সেটা হলো পরিবারের বড় মেয়ে❤️"),
  RoModel(
      quates:
          "- আমি জানি আমি দেখতে খারাপ🌚 - তবুও অনেক মানুষ সুন্দর কিউট বলে সান্ত্বনা দেয়🤓"),
  RoModel(quates: "- ভালো থাকুক তারা..!😊- অল্পতে আমাকে ভুলে গেছে যারা..!💔😓"),
  RoModel(
      quates:
          "আমার নিরবতায় যদি তুমি অস্থিরতা অনুভব না করো!তাহলে তুমি আমায় কখনো'ই ভালোবাসোনি!🙃🥀"),
  RoModel(
      quates:
          "লাইফে একজন কেয়ারিং মানুষ পেতেও ভাগ্য লাগে!যা আমার ভাগ্যে নেই💔🥀"),
  RoModel(
      quates:
          "আমি ভালোবাসা বলতে বুঝি; একজোড়া বিশ্বস্ত হাত, যা কখনো ছেড়ে যাবে না!'🖤🌸"),
  RoModel(quates: "- কারো ভালোবাসা পেলে 🙂- অনেকটা বদলে যেতাম 😇🖤"),
  RoModel(
      quates:
          "- আমি কারন ছাড়া যাদের আপন ভাবি😥- তারা প্রয়োজন ছাড়া আমায় মনেও করেনা!💔🥀"),
  RoModel(
      quates:
          "- কাউকে হারানোর কথা🙂- ভাবলেও যদি মনটা ছটফট করে বুঝে নিও সেখানে,- ভালোবাসা আছে!❤🥀"),
  RoModel(
      quates:
          "- কারো অবহেলিত ভালোবাসার চাইতে😑- জীবনে একা থাকা অনেক ভালো!! 💔🙂"),
  RoModel(
      quates:
          "স্মৃতি নিয়ে বেচে থাকার চেয়ে, স্বপর নিয়ে বেঁচে থাকা অনেক ভালো কারন...স্মৃত মানুষ কে কষ্ট দেয় মানুষ কে কীদায়। কিন... মানুষ কে নতুন কিছুর আশায় রাখে,"),
  RoModel(
      quates:
          "জীবনের রাস্তায় একা একা হেঁটে যাওয়া কঠিন কাজ নয়। কিন্তু কারো হাত ধরে অনেক টা পথ এগিয়ে যাওয়ার পরে সেখান থেকে একা একা ফিরে আসা খুবই কঠিন।"),
  RoModel(
      quates:
          "কিছু কিছু কথা আছে বলতে পারিনা*এমন কিছু কষ্ট আছে সইতে পারিনা.এমন কিছু ফুল আছে তুলতে পারিনা-আর এমনও মনের মানুষ আছে ভুলতে পারিনা."),
  RoModel(
      quates:
          "জানিনা নিয়ে গেছো কোন দূর অজানায়.. জানি না কি ভুল ছিল আমার ভাবনায়..তাই পেয়েও হারিয়েছি আজ তোমায়,"),
  RoModel(quates: "মানুষের কষ্ট দেখাও কষ্টের কাজ - হুমায়ুন আহমেদ"),
  RoModel(
      quates:
          "কিছু ভুল মানুষকে, অনেক কিছু শিখিয়ে দেয়। কিছু কষ্ট মানুষকে, পাথর করে দেয়। কিছু অভিমান মানুষকে, অনেক পর করে দেয়। আর কিছু বাস্তবতা মানুষকে অনেক বদলে দেয়"),
  RoModel(
      quates:
          "আজকাল সবজায়গায়,আমি তোমাকে দেখতে পাই কেন বলতো? পৃথিবীটা ছোট হয়ে গেছে নাকি তুমি বড় হয়ে গেছো?"),
  RoModel(
      quates:
          "ঘরের কষ্ট পরেরর কষ্ট পাখি এবং পাতার কষ্ট দাড়ির কট চোখের বুকের নখের কষ্ট, একটি মানুষ খুব নীরবে নষ্ট হবার কষ্ট আছে কষ্ট নেবে কষ্ট"),
  RoModel(
      quates:
          "যেদিন আমি হারিয়ে যাব, বুঝবে সেদিন বুঝবে অন্তপারের সনধ্যাতারায় আমার খবর পুঁছবে বুঝবে সেদিন বুঝবে।"),
  RoModel(
      quates:
          "ছবি আমার বুকে বেধে পাগল হয়ে কেঁদে কেদে ফিরবে মরু কানন গিরি সাগর আকাশ বাতাশ চিরি সেদিন আমায় খুজবে বুঝবে সেদিন বুঝবে।"),
  RoModel(
      quates:
          "অধিকার ছাড়িয়া দিয়া অধিকার রাখিতে যাইবার মত এমন বিড়ম্বনা আর না"),
  RoModel(
      quates:
          "প্রতিদিন কিছু ইচ্ছেকে পুড়িয়ে মারি প্রতিদিন কিছুইচ্ছেকে পাঠাই নির্বাসনে ভালবাসা কি ভীষণ প্রতারক হৃদয় ভেডেছে যার সেই জানে .."),
  RoModel(
      quates:
          "যারা নিজেকে নিয়ে ব্য্ত থাকে তারা কখনও অন্যের দুঃখ কষ্টকে উপলদ্ধি করতে পারেনা।"),
  RoModel(
      quates: "বণল মুখের ভাষা জিবন কে ্বা্থহীন ভাবে কাদায়.যা কেউ দেখে না."),
];

List<RoModel> eomModel = [
  RoModel(
      quates:
          "- মানুষ ব্লকলিস্টে তাদেরই রাখে! 😇🖤- যারা একসময় চ্যাট লিস্টে সবার উপরে ছিলো! 😅💔"),
  RoModel(
      quates:
          "- তাকে বুঝানোর সামর্থ্য আমার নাই😔❌- তবুও আড়ালেই খুব ভালবাসি 😍❤"),
  RoModel(
      quates:
          "- জীবনে ভালো থাকি আর খারাপ থাকি😔- হাঁসিটা সব সময় মুখে রাখতে ভালোবাসি 🍁😊"),
  RoModel(
      quates:
          "- মানুষ নাকি কথার প্রেমে পড়ে!- এদিকে আমি উচিত কথা বললেই সবাই রে/গে যায়🙂"),
  RoModel(
      quates:
          "- এমন একটা অবস্থা মোবাইল টিপতেও ভাল্লাগেনা😪- আবার মোবাইল রেখে দিলেও ভাল্লাগেনা😒"),
  RoModel(
      quates:
          "- এতোটাই ভালোবাসি তোমায়.!🙂- তোমাকে ছাড়া নিজেকে ভাবতেও কষ্ট হয়.!😔💔"),
  RoModel(
      quates:
          "- তুমি ভাবো আমি ভালো আছিআমি ভাবি তুমি ভালো আছো.!- সত্যি বলতে কেউ ভালো নেই💔"),
  RoModel(
      quates:
          "- যদি আমার জন্য আসো, তবে আমার জন্যই আসবে।- তার ভেতর যেন অন্য কেউ না থাকে!'🖤🥀"),
  RoModel(
      quates:
          "- জীবনের এক পর্যায়ে এসে দেখবেন!😥🍁- সময়ের ব্যবধানে আপনার কোনো 'বন্ধু' নেই!💔🐸"),
  RoModel(
      quates:
          "-চ্যাটিং করার মত স্পেশাল কেউ নেই😊🍀-হুদাই গুরাগুরি করি FB তে😔-হ্যাঁ এটাই আমি🤗🌸"),
  RoModel(
      quates:
          "- আমি এমন একজন মানুষ..!🙂- যার আবেগ এবং ইচ্ছার কোন মূল্য নাই..!🙃🌸🥀"),
  RoModel(
      quates:
          "-মানুষের চাইতে রঙ চা অনেক গুন ভালো🙂-অন্তত শেষ হওয়া পর্যন্ত একই রঙে থাকে,বদলায় না😅"),
  RoModel(quates: "- চেহারা ভালো না!😞- মানুষ তো ignore করবেই!🙃"),
  RoModel(
      quates:
          "- দূরত্ব কি ভালোবাসা বাড়ায়!!🙂- নাকি চলে যাওয়ার বাহানা বানায়।💔😓"),
  RoModel(
      quates:
          "-দাদাবাড়ি,নানাবাড়ি,মামাবাড়ি,সব বাড়ি দেখা শেষ.!-এখন শ্বশুর বাড়িটা দেখা বাকি আছে.!😌"),
  RoModel(
      quates:
          "হঠাৎ করে একদিন status দেওয়া বন্ধ হয়ে যাবে🙂সেদিন বুঝে নিও আমি বিয়ে করে ফেলেছি🐸🙈"),
  RoModel(
      quates:
          "- পাও বা না পাও আল্লাহর কাছে চাওয়া বন্ধ করো না!☺- আল্লাহ যখন দেওয়া শুরু করবে, তখন শুকরিয়া আদায় করেও শেষ করতে পারবে না।`❤🌿"),
  RoModel(
      quates:
          "- রাত কাউকে খুব সুন্দর স্বপ্ন দেখায় 🙂- আবার কাউকে খুব কাদায়!'🖤"),
  RoModel(
      quates:
          "- R e l a t i o n  এসব বুঝি না 😌- একজন কে খুব বেশি ভালোবাসি 😘🖤"),
  RoModel(
      quates:
          "- আমাকে যতোটা কষ্ট দেও.!🙂তার দ্বিগুণ পরিমাণে ভালো থেকো তুমি.!💕"),
  RoModel(
      quates:
          "- তোমাকে কাঁদিয়ে যদি কেউ হাসে,তাহলে সেটা - তোমার ব্যার্থতা নয়,সেটা তোমার সফলতা.!💕😊-কারন সে তোমার জন্যই হাসছে,নিজের জন্য পারেনি.!"),
  RoModel(
      quates:
          "- যাদের নামের শুরুতে.................🥀- J😍 L😍 R😍 M😍- T😍 S😍 A😍 N 😍 আছে.!😘- তাদের নিশ্চিত Love Marriage হবে.!🤗"),
  RoModel(
      quates:
          "- সব স্বপ্ন কখনো পূরণ হবার না.!🙂- কারণ এটা তো দুনিয়া, জান্নাত নয়.!😇🌸"),
  RoModel(
      quates:
          "-  আপন তো সে.!❤️- যে তোমার হাসির পেছনে লুকানো কষ্টগুলো দেখতে পায়.!😇"),
  RoModel(
      quates:
          "- রাগ করে মেসেজ দিতে মানা করলে 😐- বেশি বেশি মেসেজ দিতে হয় জানো না?😕💔"),
  RoModel(
      quates:
          "- আমার Mood খারাপ হওয়ার জন্য কারোর 🤗- প্রয়োজন হয় নাহ 😐- আমি নিজেই উল্টাপাল্টা চিন্তা করে Mood😔- খারাপ করে ফেলি🙄"),
  RoModel(
      quates:
          "- কিছু মানুষ ঘুম থেকে উঠেই ম্যাসেজ দেখে,- Good Morning, Koliza!😇"),
  RoModel(
      quates:
          "- কিছু তারিখ, কিছু সময়, কিছু স্মৃতি.!🙂- এখনও বড্ড বেশি মনে পড়ে.!😓🌸🥀"),
  RoModel(
      quates:
          "-প্রেম না করেও ইমোশনাল পোষ্ট করা একটা আর্ট!😉- যা সবাই পারে না!😇🌸"),
  RoModel(
      quates:
          "ভালো মানুষ দেখেছো কখনো ? 😑দেখবা কেমনে🙄আম্মু তো আমাকে বাসা থেকেই বের হতে দেয় না🙂"),
  RoModel(
      quates:
          "যা পেয়েছ তা হারিয়েও না যা হারিয়েছ তার ফেরে পেতে চেওনা, যা পাওনি তা কখনো তোমার ছিল না।"),
  RoModel(
      quates:
          "পাতায় পাতায় কাব্য গাথা পাতায় লেখা গান শিরায় শিরায় স্বপ্ন আমার ভিশন অভিমান"),
  RoModel(
      quates:
          "একটা আঁকাশে অনেক তারা । একটা জীবনে দুঃখ ভরা । অনেক রকম প্রেমের ভুল । ভুলের জন্য জীবন দিবো । তবুও আমি তোমারই রবো।"),
  RoModel(
      quates:
          "তোমাকে দেখলাম বৃষ্টিতে ভিজতেছ আর দু-হাত বারিয়ে বৃষ্টির ফোটা ধরছো। যতোটা বৃষ্টির ফুটা তুমি ধরতে পারলে আমাকে ঠিক ততোটাই ভালোবাস, আর যেগুলো ধরতে পারোনিই ততোটা আমি তোমায় ভালোবাসি।"),
  RoModel(
      quates:
          "অনেক দামি হিরে কে মানুষ যেমন নিরাপদে আগলে রাখে, তোমার ভালোবাসাকে অনেক নিরাপদে বুকের ভেতর রেখেছি।"),
  RoModel(
      quates:
          "ভালোবাসলে নাকি কাদতে হয়, আমি মনে করি কান্নার মাঝেই ভালোবাসার প্রকাশ পায়।"),
  RoModel(quates: "তুমি চোখের আড়াল হতে পার কিন্তু মনের আড়াল হতে পারোনা।"),
  RoModel(
      quates:
          "ভালোবাসতে যেমন আবেগ থাকাটা জরুরি, তেমনিই বিবেক থাকাটাও গুরুত্বপুর্ণ"),
  RoModel(
      quates:
          "নিল আকাশে তারার মেলা মধ্য রাতে চাদের খেলা-্বিগ্ধ সকাল, শিশির ভেজা সুধু দেখো আমার প্রেমে কতো"),
  RoModel(
      quates:
          "বাবু তোমাকে ভালোবাসি,যতদুর আমার পক্ষে থেকে যায়। তোমার বন্ধ চোখ গুলো খুলতে চাচ্ছে দেখতে কি আমায়?"),
  RoModel(
      quates:
          "কটি প্রকৃত ভালবাসা হতে পারে দৈহিক অথবা ত্রশ্বরিক৷ সত্য ভালবাসা হচ্ছে এমন কিছু যা শাশ্বত ও অধিক শান্তিপূর্না"),
];

List<RoModel> lonModel = [
  RoModel(
      quates:
          "- ego শুধু তোর আছে তা না 😕💘- আমার ego শুরু করলে কাইন্দা কুল পাবি না 🙂🐸"),
  RoModel(
      quates:
          "- আম্মুর বক/বকানি যেটা নিয়েই শুরু হোক না কেন😒- শেষ হবে আমার phone use করা নিয়ে🙄"),
  RoModel(quates: "- তাকে বিরক্ত করো না! ❤- যে তোমায় Ignore করে! 💔"),
  RoModel(
      quates:
          "- কার সাথে থাকলে তোমাকে ভালো মানায়☺- সেটা important নয়,😇💞- Important হলো কার সাথে থাকলে তোমাকে🤗- Happy দেখায়!❤😍"),
  RoModel(
      quates:
          "- প্রতিটি ছেলের জীবনে..😌- একটা না একটা ভালো মেয়ে বন্ধু আছেই.!😇🙂"),
  RoModel(
      quates:
          "- যারা সত্যিকারের ভালোবাসে!😍- তারা নিজের ভালোবাসার মানুষের পাশে কারো ☺- ছায়াকেও সহ্য করে না!😐💝"),
  RoModel(quates: "- আমি ছাড়া আমার সাথের সব বন্ধুরা😪- প্রেম করে 😭"),
  RoModel(
      quates:
          "- মনের মধ্যে শান্তি না থাকলে😔- কোনো উৎসব, আনন্দ, কোলাহল কিছু'ই ভালো লাগে নাহ্।😓🥀"),
  RoModel(
      quates:
          "- কাউকে দিয়ে প্রে'ম হয়.!- কাউকে দিয়ে পড়াশোনা হয়.!- আর আমাকে দিয়ে কিছুই হয়না.!"),
  RoModel(quates: "- ভাঙ্গা বিশ্বাস আর ফেলে আসা সময়.!😶- কখনো ফিরে আসে না.!😢"),
  RoModel(
      quates:
          "- তোরাই হাসাবি,তোরাই কাঁদাবি 🤗- তোরাই আবার সুখে দুঃখে পাশে থাকবি!😍🔥- প্রিয় বন্ধু!❤"),
  RoModel(
      quates:
          "- নিজেকে এমন ভাবে বদলে ফেলো;😊- যেনো সবাই সেই পুরনো তুমিটাকেই খুঁজতে থাকে!😊"),
  RoModel(
      quates:
          "- মুখোশধারী ভদ্র হবার চেয়ে😦- স্পষ্টভাষী অভদ্র হওয়া অনেক ভালো🙂"),
  RoModel(
      quates:
          "- আজও এমন কাউকে পেলাম না😒- যে কিনা offline দেখলে call দিয়ে বলবে online এ আসো🙂🐸"),
  RoModel(quates: "মানুষ আমাকে🙂-যতই কষ্ট দিক,আমি তাদের জন্য দোয়া করে দিই😊"),
  RoModel(quates: "- সত্যি বলছি.!✋- অনেক ভালোবাসি তোমায়.!🌼🥀"),
  RoModel(
      quates:
          "- চাইলেই তো প্রতিশোধ নিতে পারতাম!😥💔- কিন্তু তার মুখের হাসিটা আমার কাছে ভীষন দামী❤"),
  RoModel(
      quates:
          "- যে কপালে মা চুমু দিয়েছে সে কপাল❤🍀- কোনোদিন খারাপ হতে পারে না 🥰🌸"),
  RoModel(
      quates:
          "- কিছু মানুষের আমি কখনো ক্ষতি করিনি 😔- তবুও আমার ভালো দেখলে তাদের জ্বলে🌸😑"),
  RoModel(
      quates:
          "- হাতটা তাকেই ধরতে দেওয়া উচিত!💝- যার স্পর্শে মিথ্যা আশ্বাস থাকে না!😍❤"),
  RoModel(
      quates:
          "- আমার লাইফে একটাই problem...🙂- কারো সাথে রাগ করে বেশিক্ষন থাকতে পারি না🙄"),
  RoModel(quates: "- অভিমান কমলে ডেকে নিও!😑- তোমারই আছি, আর তোমারই থাকবো!❤👑"),
  RoModel(
      quates:
          "- হাতটা তাকেই ধরতে দেওয়া উচিত!💝- যার স্পর্শে মিথ্যা আশ্বাস থাকে না!😍❤"),
  RoModel(
      quates:
          "- তোমাকে কাঁদিয়ে আমি কখনো হাসিনি.!😒😢- বরং আমি নিজে কেঁদে তোমাকে হাসিয়েছি.!😪🌸"),
  RoModel(quates: "- কিছু সম্পর্ক যোগাযোগে নয় 😥- বেঁচে থাকে নিরবতায়!😓💔"),
  RoModel(quates: "- ক্ষমা তাকেই করা যায়!😊- যে ভুল স্বীকার করতে জানে!🌺🥀"),
  RoModel(
      quates:
          "- শুধু প্রার্থনা করুন এবং বিশ্বাস করুন☺- আল্লাহ ১ সেকেন্ডে আপনার জীবন পরিবর্তন করতে পারে।❤🌿"),
  RoModel(quates: "- বেশি কিছু চাই না খোদা, একটু মানসিক শান্তি দাও।😊🥀"),
  RoModel(
      quates:
          "রাতে ঘুম আসে না বইলা অনলাইনে থাকি অথচ সবাই ভাবে আমি প্রেম কইরা উল্টাইয়া ফেলতেছি!😒"),
  RoModel(quates: "- আমরা একই আকাশের নীচে থাকি!😊-  অথচ দেখা হয় না!😔💔"),
  RoModel(
      quates:
          "আজো খুব ইচ্ছে করে তোমায় ছুঁতে চুল থেকে নখ তোমার ঠোঁটের সঙ্গ পেতে বিশ্রী এ আবদার মনখেয়ালি নরম চোখ আজও জানে আদরবাসা."),
  RoModel(
      quates:
          "একটা বিকেল আমাদের হতে পারতো...ময়দানের পাশে ট্রামে চড়ে সূর্যাস্ত দেখতাম...একটা বৃষ্টিভেজা সন্ধে মদেরও হতো...এক"),
  RoModel(
      quates:
          "একটা সকাল এমনও আসতে পারতো...মুখোমুখি তোমায় পেতাম... কিন্ত তা আর হল না... মোহের জালের মিথ্যে আশা ভাঙলো.. একা"),
  RoModel(
      quates:
          "হাজার হাজার নোটিফিকেশন আর নিজস্বীর মিছিলে,কোথায় যেন তিল তিল করে প্রত্যেকদিন অভিমান বুনে রাখে হৃদয় ...সব আনন্দ মাঝেই কিসের যেন ভীষণ অভাব ..."),
  RoModel(
      quates:
          "হয়তো খুব চেনা কিছু ,হয়তো বা অচেনা ...হয়তো ভুলে যাওয়া কোনো সুপ্ত স্মৃতির খোজে প্রত্যেকদিন নতুন করে একা হওয়ার নিদারুণ অভিলাষ ...কাকে যেন রোজ খুঁজে বেড়ায় একলা অসহায় দুচোখ ....ভয় পেলে জাপটে ধরার মানুষটাই বোধয় কোথায় হারিয়ে"),
  RoModel(
      quates:
          "এঁ হেডফোন জড়ানো জীবনে পারসোনাল স্পেসের চাহিদা মেটাতে গিয়ে হৃদয়ের সবচেয়ে আপনার মানুষটাই যেন বড্ড দূরে সরে গিয়েছে"),
  RoModel(
      quates:
          "একলা ঘর জরাজীর্ণ হেডফোন আর একাকিত্ব হ্যা এই তো আমি বেশ ভালই আছি..."),
  RoModel(
      quates:
          "হেলায় হারানো সে বিকেল আবছা আলোয় ঝাপসা,কাচে আজ যে আদর অধিকার কই"),
  RoModel(
      quates:
          "আমার ভালোবাসা তোমার কাছে ন্যাকামির আখ্যা পায় আর একাকিত্ব এসে প্রতিবারই"),
  RoModel(
      quates:
          "এ ঘরের স্তব্ূতা ঝিঝি পোকায় ভাঙে। আমি এ অভ্যাসের দাস হব। এই ভাঙা ঘরের চারটে দেওয়াল, আজ তোদের গালেই চুমু খাব।"),
];

List<RoModel> loveModel = [
  RoModel(
      quates:
          "- অতীতকে বিদায় জানাতে সাহস লাগে🙂- সেই সাহস দেখাতে পারলে জীবন তোমাকে নতুন কিছু উপহার দেবে।😇🥀"),
  RoModel(quates: "- প্রয়োজন ছাড়া যে সর্বদা পাশে থাকে!😇- সে হচ্ছে আপনজন!💝😊"),
  RoModel(
      quates:
          "- মন খারাপ ‌থাকাটা অভ‍্যাসে পরিনত হয়ে‌ গেছে!🙂- ভালো থাকতে অস‍্যহ লাগে!😐💔"),
  RoModel(
      quates:
          "- স্বার্থপর মানুষেরা ঠিক জানে!🙂- অন‍্যকে কখন Use করতে হবে আর কখন Ignore.💔"),
  RoModel(quates: "- আজ কালা বইলা🙂🥀- কারো Crush হতে পারলাম না🙃"),
  RoModel(
      quates:
          " স্বার্থ ছাড়া ভালোবেসে দেখ.!☺- ভালোবাসার ইচ্ছে দ্বিগুন বেড়ে যাবে.!💜"),
  RoModel(
      quates:
          "- আমি যেমন ছেড়ে যাওয়া মানুষ নাহ..!😒- তেমনি একবার ছেড়ে গেলে আর ফিরে আসার মতোও মানুষ নাহ..!🙂🌸🥀"),
  RoModel(
      quates:
          "এক নারী তে আ'সক্ত হয়েছিলাম, পরে দেখি সেই নারী ১২ পুরুষে আ'সক্ত!🙂"),
  RoModel(
      quates:
          "- আমি হাসার সময় হাসি,😀- কষ্টের  সময় হাসি 🤣- মন খারাপ থাকলে হাসি 😅- সিরিজ সময় হাসি..!😂- কাঁদতে কাঁদতে হাসি..☺"),
  RoModel(
      quates:
          "- রাগ করে কিছু পারি আর নাই পারি!😒- না খেয়ে থাকতে ভালোই পারি!😏"),
  RoModel(quates: "- ভুলে থাকা গেলেও!😔- ভুলে যাওয়া যায় না!😥💔"),
  RoModel(
      quates:
          "- মাঝে মাঝে মনে প্রশ্ন জাগে.!🌼- আমি কেন বেঁচে আছি দুনিয়ায়.!🥀😔"),
  RoModel(quates: " খবর দিও আমায়😪- যদি কান্না আসে অন্য কারো অবহেলায়🙂💓"),
  RoModel(
      quates:
          "- আমার অভিমানের কোন মূল্য নেই তোমার কাছে.!🥀- তাই তোমার প্রতি কোন অভিযোগ নেই.!🙂"),
  RoModel(
      quates:
          "- বিকেল হয় ঠিকিই.!🌄- কিন্তুু আগের মতো আনন্দময় বিকেল আর আসে না.!😪🖤🍂"),
  RoModel(
      quates:
          "- প্রথম বা দ্বিতীয় প্রেম নয়!🙃- আমি তোমার শেষ ভালোবাসা হতে চাই!😇❤"),
  RoModel(
      quates:
          "- যেভাবে চুল পড়তেছে মনে হচ্ছে - চুলের গোড়াতে সুপারগ্লু লাগাতে হবে🙂"),
  RoModel(
      quates:
          "এক গবেষণায় দেখা গেছে ফ্যামিলির ছোট ছেলে-মেয়ে গুলো অনেক ভাল মনের অধিকারী হয়!☺️"),
  RoModel(
      quates:
          "- যে সবসময় হাশিখুশী থাকে আঁড়ালে সে..!🙂🌸- সবচেয়ে বেশি কাঁদে..!😢💔"),
  RoModel(
      quates:
          "- মোবাইল টিপি + মোবাইল charge দেই + আম্মুর 😥- ব/কা শুনি + খাই + ঘুমাই = Mylife.🙂"),
  RoModel(
      quates:
          "- যার মনের কথা প্রকাশের ক্ষমতা যতো কম😥- তার মনের কষ্ট ততো বেশি!💓🥀"),
  RoModel(
      quates: "- i wiSh 😍- কেউ একজন জোর খাটিয়ে বলুক 😘 - তুই শুধুই আমার 🙂❤"),
  RoModel(
      quates:
          "- সিদ্ধান্ত ভালোবাসার আগে নিতে হয়!💘- ভালোবাসার পরে নিতে হয় দায়িত্ব!🌺❤️"),
  RoModel(
      quates:
          "- ইচ্ছে নামক পাখি গুলো.!🙂- কল্পনার আকাশেই ভালো মানায় বাস্তবে নাহ.!😔💔"),
  RoModel(
      quates:
          "- একটা মেয়েকে তখনি নিজের গার্লফ্রেন্ড বানাও💑😊-যখন তাকে স্ত্রীর মর্যাদা দেওয়ার সাহস তোমার থাকে!❤️"),
  RoModel(
      quates:
          "- আমার ভালোবাসার মানুষটি 🤗- আমার কাছে পৃথিবীর সবথেকে সুন্দর মানুষ.!😘😋"),
  RoModel(
      quates:
          "- মন খারাপের দিনগুলো খুব দীর্ঘ হয়😓- আর সেই দিন গুলোতে কাউকে পাশে পাওয়া যায় না!'❤🥀"),
  RoModel(quates: "- কথা বলার মতো কেউ নেই😔- কারন সবাই Busy 🙂🥀"),
  RoModel(
      quates:
          "- অন্যদের মতো অভিনয় করতে পারি না!😥- যেটুকু ভালোবাসি সেটা শুধু মন থেকে!😍❤"),
  RoModel(
      quates:
          "- কারো মোনাজাতে থাকি আর না থাকি 🙂- আমার মায়ের মোনাজাতে ঠিকই থাকি 💕"),
  RoModel(
      quates:
          "- তবুও ভালো থাকুক😊- আমার জীবনটাকে এলোমেলো করে দিয়ে যাওয়া প্রিয় মানুষটা💔🥀"),
  RoModel(
      quates:
          "- আমাকে ভুলে যাওয়াটা অস্বাভাবিক কিছু নয় 😪- প্রয়োজন ফুরালে মানুষ সৃষ্টিকর্তাকেই ভুলে যায়!- আর আমি তো সাধারণ মানুষ মাত্র 💔🌸"),
  RoModel(quates: "- শুধু ভালোবাসার ভাগ নিতে চাইনা.!😐- কষ্টের ভাগও নিবো.!❤"),
  RoModel(
      quates:
          "- তাকে সামনে দেখলেই Heartbeat বেড়ে যায় 😍❤ - হ্যা, এটাই প্রকৃত ভালোবাসা 💘✔"),
  RoModel(
      quates: "- জীবনে কেউ আমার হোক বা না হোক 😴- কিন্তু দোষ সবসময় আমারই হয়😒"),
  RoModel(
      quates:
          "চোখের কোনে জমে আছে একটু খানি পানি মুছে দিতে আসবেনা কেউ এ-কথাও জানি অনেক আপন ছিলে তুমি হঠাত হলে পর আমার খবর নাইবা নিলে, তোমার কি খবর?"),
  RoModel(
      quates:
          "মনটা দিলাম তোমার হাতে যতন করে রেখো হৃদয় মাঝে ছোট্ট করে আমার ছবি একো স্বপ্ন গুলো দিলাম তাতে আরও দিলাম আশা মনের মতো সাজিয়ে নিও আমার ভালবাসা।"),
  RoModel(
      quates:
          "হৃদষের সীমানায় রেখেছি যারে, হয়নি বলা আজো ভালবাসি তারে। ভালবাসি বলতে গিয়ে ফিরে ফিরে আশি। কি করে বুঝাবো তারে আমি কতটা ভালোবাসি?"),
  RoModel(
      quates:
          "ভালোবাসায় কখনো প্রতিযোগিতা থাকতে নেই। ঘাত-প্রতিঘাত আর হার-জিতের খেলা কখনো ভালোবাসার মানুষটির সাথে খেলতে হয় না ভালবাসা মন থেকে হয়, মাথা থেকে নয়!"),
  RoModel(quates: "ভালবাসা কখনো আঘাত করে না আঘাত করে আমাদের অতিরিক্ত আশা"),
  RoModel(
      quates:
          "জানিনা কতটুকু ভালবাসি তোমায়,সুদু বলবআমার ভালবাসার শেষ নাই,তুমি যদি এর সীমানা খুজতে যাও তুমি নিজেই হারিয়ে জাবে আমার ভালবাসায়।"),
  RoModel(
      quates:
          "স্বপ্ন একে দিব তোমার ভাবনায়,জোসনা নামাব তোমার হৃদয়ের আঙ্গিনায়,তোমার পৃথিবীটা সাঝিয়ে দিব পু্নিমায়/কথা দাও ভুলে যাবেনা আমায়? অনেক ভালবাসি তোমায়।"),
  RoModel(
      quates:
          "ভালবাসা এমন একটি বিষয় যা পৃথিবীর কোন আইনকে তোয়াক্কা করে না। সত্যিকারের ভালবাসায় কখনও কোন তুতীয় পক্ষ আসতে"),
  RoModel(
      quates:
          "কষ্ট ছাড়া কেউ অশ্রু ঝরাতে পারেনা ভালোবাসা ছাড়া কোনো স্বপ্ন হয়না জীবনে একটা কথা মনে রেখো কাউকে কাদিয়ে নিজের স্বপ্ন সাজানো যায়্‌ না"),
  RoModel(
      quates:
          "ভালবাসা কাকে বলে? যখন কেউ তোমায় ভালোবেসে তোমার বিশ্বাস ভেঙ্গে দিয়ে চলে যায় এবং তুমি তাও তার সাথে একবার দেখা করার জন্যে ব্যাকুল হয়ে যাও তাকে বলে ভালবাসা"),
  RoModel(
      quates:
          "তোমার মুখের হাসিটুকু লাগে আমার ভালো তুমি আমার ভালবাসা বেঁচে থাকার আলো। রাজার যেমন রাজ্য আছে আমার আছ তুমি তুমি ছাড়া আমার জীবন শৃধু মরুভুমি"),
  RoModel(
      quates:
          "রাতের আকাশে তাকালে দেখি লক্ষ্য তারার মেলা এক চাদকে ঘিরেই যেন তাদের যত খেলা বন্ধু অনেক পাওয়া যায় বাড়ালেই হাত আমার কাছে তুই যে বন্ধু.ওই আকাশের টাদ.!"),
];

List<RoModel> birthModel = [
  RoModel(
      quates:
          "জন্মদিন মানে কদিন বাঁচলাম সেটা হলো জানা, জন্মদিন মানে কদিন বাঁচবো সেটা সবার অজানা, জানা অজানা হাত ধরাধরি করে জীবন চলুক বয়ে, কে জানে কখন ফুরাবে জীবন মৃত্যু নামটি নিয়ে।"),
  RoModel(
      quates:
          "আজকের এই বিশেষ দিনে, এসেছিলে এই দুনিয়াতে। জানাচ্ছি তোমাকে জন্মদিনের শুভেচ্ছা, সুন্দর হোক তোমার জন্মদিন।"),
  RoModel(
      quates:
          "বন্ধু তুই থাকলে আমার পাশে, কঠিন রাস্তাটাও সহজে হয়ে যাবে। সব সময় আমি থাকবো তোর পাশে, ভুলেও কখনো তুই ছেড়ে যাস না আমাকে। কামনা করে তোর সুন্দর জীবন, জানাই তোকে জন্মদিনের অভিনন্দন।"),
  RoModel(
      quates:
          "বন্ধু তুই আমার পরিবারের একজন। তোকে ছাড়া চলবে না আমার জীবন। পৃথিবীতে তোর আগমনের এই দিনে, প্রানভরা শুভেচ্ছা রইলো আমার পক্ষ থেকে।"),
  RoModel(
      quates:
          "আজকে কিন্তু পার্টি হবে! চিন্তা করিস না, তোর জন্মদিন উপলক্ষে আজকে আমি পার্টি দিবো। কিন্তু পার্টি শেষ বিল টা তুই দিয়ে দিলেই হবে। শুভ জন্মদিন বন্ধু। আমি পার্টির ব্যবস্থা করা শুরু করি তাহলে।"),
  RoModel(
      quates:
          "শুভ জন্মদিন বন্ধু। দোয়া করি তুমি যেনো জল্লাদের মতো একটা সুন্দর বউ পাও।"),
  RoModel(
      quates:
          "আজ তোমার জন্মদিন, জীবন হোক তোমার রঙ্গীন, সুখ যেন না হয় বিলীন, দুঃখ যেন না আসে কোনদিন, শুভ জন্মদিন।"),
  RoModel(
      quates:
          "শুভ রজনী শুভ দিন, সামনে আসছে তোমার জন্মদিন, জন্মদিনে কি দিব তোমায়, এক তোড়া গোলাপ ফুল আর এক বুক ভালোবাসা ছাড়া আর কিছু নেই যে আমার শুভ জন্মদিন।"),
  RoModel(
      quates:
          "তোমার মতো বড় ভাই আছে যার, তার আর শত্রু দরকার হবে না। আমার আগে কেন আসছো দুনিয়াতে? আগে এসে আমার সাথে দাদাগিরি করো। যেহেতু তুমি বড় ভাইয়া, তোমার জন্মদিনে আমাকে কি দিবে বলো। দাঁড়াও, আগের উইশ করে নেই। শুভ জন্মদিন ভাইয়া।"),
  RoModel(
      quates:
          "বাবার মতো করে বড় করেছো। যখন যা চেয়েছি তা ই দিয়েছো। বাবা হারানোর কষ্টটা বুঝতে দাও নি। আমি সৌভাগ্যবান, তাই তো পেয়েছি তোমার মতো ভাই। শুভ জন্মদিন বড় ভাই।"),
  RoModel(
      quates:
          "বাবার পরে যার কাছে বেশি আদর পেয়েছি সে হচ্ছে আমার ভাইয়া। আমি খুব ভাগ্যবান। জন্মদিনের অনেক শুভেচ্ছা রইলো। শুভ জন্মদিন বড় ভাইয়া।"),
  RoModel(
      quates:
          "বাবাকে হারিয়েছি অনেক আগে, কিন্তু কখনো মনেহয়নি যে বাবা আমার পাশে নেই। আমার বাবার জায়গা পূরণ করা সেই ভাইয়ার আজকে জন্মদিন। সবাই দোয়া করবেন যেনো আমার ভাইয়ার জন্য।"),
  RoModel(
      quates:
          "আপনার মতো ভাই পাওয়া সত্যি খুপ ভাগ্যের বেপার। আপনাকে আমি ভাই হিসাবে পেয়ে আমি নিজেকে ভাগ্যবান বলে মনে করি। শুভ জন্মদিন ভাইয়া।"),
  RoModel(
      quates:
          "রাজার আছে অনেক ধন, আমার আছে সুন্দর মন, পাখির আছে ছোট্ট বাসা, আমার মনে একটি আশা, দিবো তোমায় ভালোবাসা শুভ জন্মদিন"),
  RoModel(
      quates:
          "আজ তোমার জন্মদিন, জীবন হোক তোমার রঙ্গীন, সুখ যেন না হয় বিলীন, দুঃখ যেন না আসে কোনদিন, শুভ জন্মদিন"),
  RoModel(
      quates:
          "আমার জীবনের সেরা সময় তোমার মত প্রাণবন্ত বন্ধুর সাথে বড় হওয়া ...জীবনকে বর্ণময় করে তোলার জন্য ধন্যবাদ!..শুভ জন্মদিন"),
  RoModel(
      quates:
          "কিছু কথা অব্যক্ত রয়ে যায়, কিছু অনুভূতি মনের মাঝে থেকে যায়, কিছু ভালবাসার স্মৃতি নিরবে কাদে। শুধু এই দিন সব ভুলিয়ে দেয়। শুভ জন্মদিন!!"),
  RoModel(
      quates:
          "তোমার জন্য ভালবাসা, লক্ষ্য গোলাপ জুই, হাজার লোকের ভিড়ে আমার থাকবে হৃদয়ে তুমি। শুভ জন্মদিন!"),
  RoModel(
      quates:
          "তোমার জীবন যেন ভরে ওঠে অনেক অনেক স্বর্গীয় আশীর্বাদের উপহারে। তুমি নিজেই যখন পৃথিবীর কাছে একটা এত বড় উপহার, তখন তুমি নিশ্চই পৃথিবীর সেরা উপহারটি পাওয়ার যোগ্য। শুভ জন্মদিন!"),
  RoModel(
      quates:
          "তুই যখন নেংটা ঘুরে বেড়াতি, তখনও তোর বন্ধু ছিলাম। তোর যখন চুল পেকে যাবে, তখনও তোর বন্ধু থাকবো। শুভ জন্মদিন প্রিয় বন্ধু।"),
  RoModel(
      quates:
          "বন্ধু তুমি একা হলে আমায় দিও ডাক, গল্প করবো তোমার সাথে আমি সারা রাত, তুমি যদি কষ্ট পাও,আমায় দিও ভাগ, তোমার কষ্ট শেয়ার করব, হাতে রেখে হাত!"),
  RoModel(
      quates:
          "পৃথিবীতে সবচেয়ে মূল্যবান হলো খাঁটি বন্ধুত্ব, যদি বন্ধু ভালো হয়- তাহলে সেখানে, অশ্রুর কোনো ঠাই নেই।"),
  RoModel(
      quates:
          "বন্ধু তুই আমার পরিবারের একজন। তোকে ছাড়া চলবে না আমার জীবন। পৃথিবীতে তোর আগমনের এই দিনে, প্রানভরা শুভেচ্ছা রইলো আমার পক্ষ থেকে।"),
  RoModel(
      quates:
          "শুভ জন্মদিন বন্ধু। দোয়া করি তুমি যেনো জল্লাদের মতো একটা সুন্দর বউ পাও।"),
  RoModel(
      quates:
          "শুভ হোক তোর জন্মদিন, ছেলে মেয়ে দিয়ে পূর্ণ হোক তোর সংসার, জামাই আদর পেয়ে সুখে কাটুক তোর প্রতিটি রাত।"),
  RoModel(
      quates:
          "যদি আমার কোনো বোন থাকতো তাহলে তোর মতোই হতো। আমি খুব ভাগ্যবান যে তোর মতো বান্ধবী পেয়েছি। শুভ জন্মদিন বোন।"),
  RoModel(
      quates:
          "আমি মনে করেছিলাম আপনার এই জন্মদিনে আমাদেরকে একটা ভাবি এনে দিবেন অনেক আশায় ছিলাম। যাই হোক পরের জন্মদিনে যেন মনে থাকে। শুভ জন্মদিন!"),
  RoModel(
      quates:
          "দিনের শেষে বলছি বটে শুভ জন্মদিন, কিন্তু তোমার কথাই শুধু ভাবছি সারাদিন। জন্মদিনের শুভেচ্ছা"),
  RoModel(
      quates:
          "সূর্যের মত উজ্জ্বল হও, সাগরের মত হও চঞ্চল। আকাশের মত হও উদার, আর ঢেউ এর মত উচ্ছল। শুভ জন্মদিন"),
  RoModel(
      quates:
          "সুন্দর এই ভুবনে সুন্দরতম জীবন হোক তোমার, পুরন হোক প্রতিটি স্বপ্ন, প্রতিটি আশা, বেঁচে থাকো হাজার বছর। শুভ জন্মদিন"),
  RoModel(
      quates:
          "শুভ জন্মদিনের অভিনন্দন জানাই এমন এক জনকে যার জন্মদিনের কথাটা ফেসবুক রিমাইন্ডার ছাড়াই মনে করতে পারি!"),
  RoModel(
      quates:
          "প্রতিদিনই জন্মদিনের মত আনন্দে পরিপূর্ণ থাকুক! আজকের দিনটা প্রানখুলে উপভোগ কর। শুভ জন্মদিন!!"),
  RoModel(
      quates:
          "নতুন সকাল, নতুন দিন, নতুন করে শুরু, যা যেন কখনো হয় না শেষ। তোমার এই জন্মদিনে রইল অনেক শুভেচ্ছা। শুভ জন্মদিন"),
  RoModel(
      quates:
          "জীবনের এই সুন্দর দিনটা পরিবার ও বন্ধু-বান্ধব, প্রিয়জনদের সাথে মজা করে কাটাও। জন্মদিনের শুভেচ্ছা নিও"),
  RoModel(
      quates:
          "আমি কৃতজ্ঞ এই দিনটার প্রতি! কারণ আজকের দিনটায় তুমি জন্মেছিলে, যার মতো ভালো বন্ধু ও মানুষ আমি জীবনে কমই পেয়েছি। শুভ জন্মদিন!"),
  RoModel(
      quates:
          "আর একটা বছর এসে গেল, বেড়ে যাবে আর একটা মোমবাতি, কাল ও ছিলাম আজ ও আছি তোমার জন্মদিনের সাথী! হ্যাপি বার্থডে!"),
  RoModel(
      quates:
          "আর একটা বছর এসে গেল, বেড়ে যাবে আর একটা মোমবাতি, কাল ও ছিলাম আজও আছি তোমার পথ চলায়, প্রমিস করছি থাকবো সারাটা জীবন! হ্যাপি বার্থডে!"),
  RoModel(
      quates:
          "আর একটা বছর এসে গেল, বেড়ে যাবে র একটা মোমবাতি, কাল ও ছিলাম আজ ও আছি তোমার জন্মদিনের সাথী! হ্যাপি বার্থডে!"),
  RoModel(
      quates:
          "আশা করি যে, হাসি ,আনন্দ, সৌভাগ্য এই বছরটায় সর্বদা তোমার সাথে থাকে ! তোমাকে জানাই জন্মদিনের অনেক শ্রীতি -শুভেচ্ছা- অভিনন্দন :-)"),
  RoModel(
      quates:
          "আশা রাখি জীবনের আনন্দযাত্রায় কখনোই সত্যির পথ থেকে সরে যাবে না... জন্মদিনের শুভেচ্ছা নিও .."),
  RoModel(
      quates:
          "আসুক ফিরে এমন দিন হোক না তোমার সব রঙিন জনম জনমের তরে, তোমার এই শুভ জন্মদিনে বারে বারে পড়ছে মনে যতই থাকি না দুরে।।"),
  RoModel(
      quates:
          "ঈশ্বর আমাদের দিয়েছেন সবচেয়ে বড় উপহার..আমাদের জীবন! এখন আমাদের ব্যবহার ও কর্মের উপর নির্ভর করছে ষে আমরা কিনা... শুভ জন্মদিন..."),
  RoModel(
      quates:
          "ঈশ্বর করুন প্রতিটি বছর তোমার জীবনে খুশি নিয়ে আসুক, জীবনের প্রতিটি মুহূর্ত নতুন আনন্দের উপহার নিয়ে আসুক, পরীক্ষা জাতি আসুক তোমার জীবনে, প্রতিটি পরীক্ষা শুধুই সাফল্য নিয়ে আসুক... শুভ জন্মদিন..."),
  RoModel(
      quates:
          "ঈশ্বরের আশীর্বাদে তোমার প্রতিটি দিন কাটুক নতুন নতুন সুখের আতিশয্যে.. আর তোমার শুভ জন্মদিন..."),
  RoModel(
      quates:
          "এই এসএমএস টায় ফ্যাট , কোলেস্টেরল, নেশার দ্রব্য কিছুই নেই ..আছে শুধু অনেকটা মিষ্টি, এই মেসেজটার পাঠকের মতই মিষ্টি. জন্মদিনের মিষ্টি শুভেচ্ছা"),
  RoModel(
      quates:
          "এই দিনটা আসে যেন বারবার বারবার ফিরে, যেন অনেক স্বপ্ন দেখতে পারি তোমায় আমি ঘিরে। হ্যাপি বার্থডে!"),
];

List<RoModel> FriendModel = [
  RoModel(
      quates:
          "প্রিয় ভালবাসা, এটি  তোমাকে ভালবাসার অন্য বন্ধুত্বের দিন হতে পারে, তবে আমি এই দিনটিকে আরও বিশেষ করে তুলতে চাই। হ্যাপি ফ্রেন্ডশিপ ডে!"),
  RoModel(
      quates:
          "সুইট হার্ট, এই বন্ধুত্বের দিনে আমি তোমাকে আমার বাহুতে ধরে রাখতে চাই, এবং আমার বাকী দিনগুলি তোমার সাথে কাটাতে চাই। শুভ বন্ধু দিবস!"),
  RoModel(
      quates:
          "আমি আপনাকে কতটা ভালোবাসি তা বলার অপেক্ষা রাখে না। তবে আমি তোমাকে বলতে চাই তুমি আমার জন্য কতটা বিশেষ, তোমার উপস্থিতি কত সুন্দরভাবে আমার জীবনকে আনন্দ দিয়েছে। তুমি শুধু আমার বয়ফ্রেন্ড নয় আমার প্রকৃত বন্ধু। হ্যাপি ফ্রেন্ডশিপ ডে! "),
  RoModel(
      quates:
          "সবকিছুর জন্য তোমাকে অনেক ধন্যবাদ আমার প্রিয় বন্ধু। আমি খুব ভাগ্যবান তোমার মতো ভালো বন্ধু এবং ভালোবাসা পেয়ে। হ্যাপি ফ্রেন্ডশিপ ডে! "),
  RoModel(
      quates:
          "যে মুহুর্তে আমরা দেখা হয়েছিল তা আমার জীবনের সেরা সময়, তোমার বন্ধুত্ব আমার সত্য প্রেমে পরিণত হয়েছে, প্রতি বছর আমার প্রেমময় বন্ধুর সাথে দিনটি উদযাপন করব। শুভ বন্ধুত্ব দিবস প্রিয়তম!"),
  RoModel(
      quates:
          "আমার সারা জীবন তোমার হাত ধরে রাখতে চাই এবং প্রতিটি মুহূর্ত উদযাপন করতে চাই। আমাদের বন্ধুত্ব এবং ভালোবাসা। শুভ বন্ধুত্ব দিবস!"),
  RoModel(
      quates:
          "তোমার বন্ধুত্ব আমার জীবনে জ্বলজ্বল করে এবং আমাকে সত্য সুখের পথ দেখায়, আমি অনেক স্বাচ্ছন্দ্যবোধ করি এবং আমার জীবন তোমার জন্য আরও সুন্দর হয়ে উঠেছে। শুভ বন্ধুত্ব দিবস!"),
  RoModel(
      quates:
          "আমার এই দিনটি আরও আনন্দময় এবং দুর্দান্ত হয়ে উঠেছে, আমার জীবনে তোমার মতো বন্ধুর উপস্থিতির কারণে। হ্যাপি ফ্রেন্ডশিপ ডে! "),
  RoModel(
      quates:
          "তোমার বন্ধুত্বের উপস্থিতি আমার জীবনকে সম্পূর্ণ করে তোলে। তুমি আমার জীবনের সমস্ত সুখের কারণ। হ্যাপি ফ্রেন্ডশিপ ডে!"),
  RoModel(
      quates:
          "আমার বেস্ট ফ্রেন্ড হওয়ার জন্য তুমি উপযুক্ত। কারন আমি যখনই ভুল পথে গেছি তখনি তুমি আমায় সাবধান করেছ। আমার সঠিক পথ দেখিয়েছ। আমার জীবনে তুমি খুব মূল্যবান একজন। শুভ বন্ধুত্ব দিবস প্রিয় বন্ধু! "),
  RoModel(
      quates:
          "এই দিনে, আমি তোমাকে প্রতিশ্রুতি দিচ্ছি যে আমি জীবনে কখনও একাকী হতে দেব না। আমি আমাদের বন্ধুত্বের প্রথম দিন থেকেই যেভাবে করে আসছি একইভাবে তোমাকে  বিরক্ত করব! হ্যাপি ফ্রেন্ডশিপ ডে! "),
  RoModel(
      quates:
          "যেদিন আমাদের বন্ধুত্ব শুরু হয়েছিল সেদিনটি আমার সুখের জীবন বিদায় নিয়েছিল। তবে কখনও কখনও যখন আমি তোমার সাথে থাকি তখন আমার মনে হয় আমি পাগল হয়ে জন্মগ্রহণ করেছি! শুভ বন্ধুত্ব দিবস!"),
  RoModel(
      quates:
          "আমি সবসময় এমন এক বন্ধুকে চেয়েছিলাম যিনি আমার মতোই অদ্ভুত, তবে এখন মনে হচ্ছে তুমি আমার থেকেও উদ্ভুত। যাই হোক, সুখী বন্ধুত্ব! হ্যাপি ফ্রেন্ডশিপ ডে! "),
  RoModel(
      quates:
          "তুমি আমার জীবনকে অক্টোপাসের মতো চেপে ধরলে। তবে আমি অনুমান করি সত্যিকারের বন্ধু এটিই করে। তোমাকে শুভ বন্ধুবান্ধব দিবস প্রিয়!"),
  RoModel(
      quates:
          "যেহেতু আমি তোর সাথে বন্ধুত্ব তৈরি করেছি, আমি বুঝতে পেরেছি যে তোর মতো কার্টুন আমার জীবন আনন্দের চাবিকাঠি। যাইহোক, হ্যাপি ফ্রেন্ডশিপ ডে! "),
  RoModel(
      quates:
          "আমি এই বার্তাটি পাঠাচ্ছি, এটার জন্য না যে তুই আমার সবচেয়ে ভাল বন্ধু, বরং এটার জন্য শুভেচ্ছা পাঠাচ্ছি যাতে ভালো মন্দ ভোজন করাস। যাই হোক হ্যাপি ফ্রেন্ডশিপ ডে স্টুপিড। "),
  RoModel(
      quates:
          "তুমি জানো কেন তুমি আমার সেরা বন্ধু? কারণ তুমি আমার চেয়েও বোকা। হ্যাপি ফ্রেন্ডশিপ ডে মাই ফ্রেন্ড! "),
  RoModel(
      quates:
          "আমার সাথে ঘটে যাওয়া সমস্ত বোকা জিনিসগুলিতে তুমি আমার সাথে ছিলে, যদি বোকা ঘটনাগুলো তোমারি আইডিয়া। হ্যাপি ফ্রেন্ডশিপ ডে ডিয়ার! "),
  RoModel(
      quates:
          "বোবা মানুষের সাথে বন্ধুত্ব করা উচিত এবং সর্বদা উন্নত বোধ করা উচিত। আমি তোমার সাথে প্রথম দেখা করার পরে আমি এটি করেছি। শুভ বন্ধুত্ব দিবস!"),
  RoModel(
      quates:
          "এইভাবে সারাজীবন আমার সাথে পাগলামো কর। আর সারাজীবন আমাকে সুন্দর সুন্দর খাবার ট্রিট দে। আর সারাজীবন ভালো না থাকলেও চলবে। শুভ বন্ধুত্ব দিবস! "),
  RoModel(
      quates:
          "সত্যিকারের বন্ধুত্ব অত্যন্ত বিরল – এবং মুক্তার হিসাবে মূল্যবান। – তাহার বেন জেলুন"),
  RoModel(
      quates:
          "বন্ধুত্ব… এটি স্কুলে শেখার জিনিস নয়। তবে আপনি যদি বন্ধুত্বের অর্থ না শিখে থাকেন তবে আপনি সত্যই কিছুই শিখেননি। – মোহাম্মদ আলী"),
  RoModel(
      quates:
          "বন্ধু হ’ল এমন কেউ যিনি আপনার অন্তরে গানটি জানেন এবং আপনি যখন শব্দটি ভুলে গেছেন তখন তা আপনাকে আবার গাইতে পারে। – শানিয়া টোয়াইন "),
  RoModel(
      quates:
          "ন্ধুত্ব থেকে যে ভালবাসা আসে তা হ’ল সুখী জীবনের অন্তর্নিহিত সত্য। – চেলসি হ্যান্ডলার"),
  RoModel(
      quates:
          "একজন সত্যিকারের বন্ধু অবাধে পরামর্শ দেয়, ন্যায়নিষ্ঠভাবে পরামর্শ দেয়, সহজেই সহায়তা করে, সাহসের সাথে সাহস করে, সবর করে ধৈর্য ধরে নেয়, সাহসের সাথে রক্ষা করে এবং অপরিবর্তনীয়ভাবে বন্ধুকে চালিয়ে যায়। – উইলিয়াম পেন"),
  RoModel(
      quates:
          "মিষ্টি তো দূরের বন্ধুদের স্মৃতি! বিদায়ী সূর্যের মৃদু রশ্মির মতো, এটি কোমলভাবে পড়েছে, তবে দুঃখের সাথে, হৃদয়ে। – ওয়াশিংটন ইরিভিং"),
  RoModel(
      quates:
          "বন্ধুত্ব বহুবর্ষজীবী নদীর মতো যা চিরকাল প্রবাহিত হয়। এটি এর পথ পরিবর্তন করতে পারে তবে কখনই শুকিয়ে যাবে না। – পিনাকী প্রসাদ মোহন্তী"),
  RoModel(
      quates:
          "কেবল মহান হৃদয়েরাই সত্যিকারের বন্ধু হতে পারেন। প্রকৃত বন্ধুত্বের অর্থ কী এবং তা কখনই জানতে পারে না  – চার্লস কিংসলে"),
  RoModel(
      quates:
          "বন্ধুত্ব দুটি মানুষের একে অপরের জন্য সেখানে থাকার মধ্যে একটি সুন্দর প্রতিশ্রুতি। – অজানা "),
  RoModel(
      quates:
          "একজন অনুগত বন্ধু যখন খুব ভাল না হয় তখন আপনার রসিকতাগুলিতে হাসি দেয় এবং যখন তারা এত খারাপ না হয় তখন আপনার সমস্যার প্রতি সহানুভূতি জানায়। – অজানা"),
  RoModel(
      quates:
          "সই; মহান বন্ধু খোজা খুব মুশকিল, তাকে ছেড়ে দেওয়াও খুব কঠিন আর তাকে ভুলে যাওয়া অসন্তব"),
  RoModel(
      quates:
          "একা আলোয় চলার থেকে, আমি অন্ধকারে একটা বন্ধুর সাথে চলা বেশি পছন্দ করবো"),
  RoModel(
      quates:
          "ব্যবসার ভিত্তিতে বনু্ব আর বন্ধের ভিত্তিতে ব্যবসা, দুটো অনেক আলাদা হয়ে থাকে"),
  RoModel(quates: "যে সবার বন্ধু, সে আসলে কারোরই বন্ধু হয়না"),
  RoModel(
      quates:
          "বন্ধন একটা কাচের মতো হয়, একবার ভেঙ্গে গেলে সেটা তবুও জোড়া লাগতে পারেকিন্ত চিরের অস্তিত্ব সর্বদা বজায় থাকে"),
  RoModel(
      quates:
          "একজন সত্যিকারের বন্ধু হলো সে, যে আপনার পাশে ওইসময় দাড়িয়ে আছে যখন তার কোনো অন্য জায়গায় থাকার কথা"),
  RoModel(
      quates:
          "একজন সত্যিকারের বন্ধু কখনই তোমাকে বাধা দেবেনা, যদি না তুমি ভুল পথে চলতে শুরু করো"),
  RoModel(quates: "বন্ধুত্বের সম্পর্ক হলো একটা সুন্দর দায়িদ্,এটা সুযোগ নয়"),
  RoModel(quates: "প্রেম তো একটা রসুমের মত হয় কিন্ত বনু সর্বদা অমর হয়"),
  RoModel(
      quates:
          "মানুষ সম্পত্তি দেখে,আমি সন্মান দেখি, মানুষ গন্তব্য দেখে, আমি সফর দেখি, মানুষ বন্ধ বানায়,আমি বনত্ব গড়ে তুলি"),
  RoModel(
      quates:
          "যদিও আমার নিজের বন্ধু অনেক কম আছে,কিন্তু যেইগুলো আছে সেই গুলো সব পরমাণু বোম"),
  RoModel(
      quates:
          "বন্ধুরা তো এমনিতেই অমূল্য হয়, গলা জড়িয়ে ধরতেই যেন সব দুঃখ ঘুচে যায়"),
  RoModel(
      quates: "আমার শত্রুরা আমায় ভয় পায় কারণ আমার যে সত্যিকারের বন্ধু আছে"),
  RoModel(quates: "আমার কাছে তারা শুধু বন্ধু নয় বরং তারা সব হৃদয়ের টুকরো"),
  RoModel(
      quates:
          "বন্ধু একমাত্র সেই, যে আপনাকে সেই রূপেই দেখতে চায় যেমনটা আপনি নিজে"),
];

List<RoModel> MomDadModel = [
  RoModel(
      quates:
          "যে গর্ভে তোমাকে ধারন করেছে সে গর্ভধারিণী মায়ের প্রতি কর্তব্য কর ও শ্রদ্ধা নিবেদন কর #আল কুরআন"),
  RoModel(quates: "যার মা আছে সে কখনই গরীব নয়। #আব্রাহাম লিংকন"),
  RoModel(quates: "#বাবা এর অঙ্কিত করা ছাগলছানা এর জীবনধারা সব সময় জন্য থাকে"),
  RoModel(
      quates:
          "#মা হল পৃথিবীর একমাত্র ব্যাংক, যেখানে আমরা আমাদের সব দুঃখ কষ্ট জমা রাখি এবং বিনিময়ে নেই বিনাসূদে অকৃত্রিম ভালোবাসা"),
  RoModel(
      quates:
          "মায়ের অভিশাপ কখনো সন্তানের গায়ে লাগেনা। দোয়া গায়ে লাগে, অভিশাপ গায়ে লাগেনা। হাঁসের গায়ের পানির মত অভিশাপ ঝরে পড়ে যায়। #হুমায়ূন আহমেদ"),
  RoModel(
      quates:
          "ছেলে বড় হইলে কি কঠিন হইয়া দাঁড়ায় তার সঙ্গে মেশা। সে বন্ধু নয়, খাতক নয়, উপরওয়ালা নয়, কি যে সম্পর্ক দাঁড়ায় বয়স্ক ছেলের সঙ্গে মানুষের, ভগবান জানেন।"),
  RoModel(
      quates:
          "মায়ের শিক্ষাই শিশুর ভবিষ্যতের বুনিয়াদ, মা-ই হচ্ছেন শিশুর সর্বোৎকৃষ্ট বিদ্যাপীঠ #সংগৃহীত"),
  RoModel(
      quates:
          "#আমার দেখা সবচেয়ে সুন্দরী মহিলা হলেন আমার মা। মায়ের কাছে আমি চিরঋণী। আমার জীবনের সমস্ত অর্জন তারই কাছ থেকে পাওয়া নৈতিকতা, বুদ্ধিমত্তা আর শারিরীক শিক্ষার ফল। #জর্জ ওয়াশিংটন"),
  RoModel(
      quates:
          "#আমার মা মনে করেন আমিই সেরা আর মা মনে করেন বলেই আমি সেরা হয়ে গড়ে উঠেছি। দিয়াগো ম্যারাডোনা"),
  RoModel(
      quates:
          "#সন্তানেরা ধারালো চাকুর মত। তারা না চাইলেও মায়েদের কষ্ট দেয়। আর,মায়েরা তাদের শেষ রক্তবিন্দু পর্যন্ত সন্তানদের সাথে লেগে থাকে।"),
  RoModel(
      quates:
          "#মায়েরা অল্প সময়ের জন্যই সন্তানদের হাত ধরে থাকেন, তবে সারা জীবনের জন্য ধরে রাখেন তদের হৃদয়।"),
  RoModel(
      quates:
          "কিন্তু তোমার সকল গল্পের পিছনে রয়েছে তোমার মায়ের গল্প কারণ সেখান থেকেই তুমি শুরু করেছো। #মিচ অ্যালবোম"),
  RoModel(
      quates:
          "পৃথিবীতে সবাই তোমাকে ভালোবাসবে সেই ভালোবাসার মাঝে যে কোনো প্রয়োজন লুকিয়ে থাকে। কিন্তু একজন ব্যক্তি কোনো প্রয়োজন ছাড়াই তোমাকে ভালোবাসবে সে হলো #মা"),
  RoModel(
      quates:
          "পৃথিবীতে আসার পার অনেক উপহার পেয়েছি জীবনে কিন্তু জন্মের আগে ঈশ্বর যে আমাকে সবসেরা উপহারটা দিয়ে রেখেছেন সেটা হল আমার #বাবা"),
  RoModel(
      quates:
          "#মায়ের পায়ের নিচে সন্তানের বেহেশত মাকে যারা কষ্ট দিবে তার কখনও জান্নাতে যেতে পারবে না। তাই সকলের কাছে আমার অনুরোধ তোমরা কখনও মাকে কষ্ট দিওনা।"),
  RoModel(
      quates:
          "তুমিই আমাকে শিখিয়েছ শক্ত থেকে লড়াই করে যেতে আমি তোমার কাছে চিরকৃতজ্ঞ থাকব #বাবা"),
  RoModel(
      quates:
          "মা জননী চোখের মনি অসিম তোমার দান খোদার পরে তোমার আসন আসমানের সমান ত্রিভুবনে তোমার মত হয়না কারো মান"),
  RoModel(
      quates:
          "#দুনিয়ার সব কিছুই বদলাতে পারে, কিন্তু মায়ের ভালবাসা কখনো বদলাবার নয়"),
  RoModel(
      quates:
          "#তুমি আমাদের কাছে আমাদের আদর্শ হয়ে ছিলে.. চেষ্টা করলেও তোমার স্মৃতি আমরা আমাদের মন থেকে মুছে ফেলতে পারব না আমরা আজ-ও তোমায় ভীষণ মিস করি বাবা"),
  RoModel(
      quates:
          "#সকাল দুপুর রাত্রী বেলা পাইছি সবার অবহেলা । সকল দুঃখ যেতাম ভুলে মায়ের কোলে মাথা তুলে! মা যে আমার শেষ্ট বন্ধু মায়ের কোলে সুখের সিন্দু ।"),
  RoModel(
      quates:
          "#মাকে তুই কষ্ট দিয়ে করিস নারে ভুল মা হারালে হারাবি তুই আল্লাহ রাসুল তুই যতই পারস মার যত্ন সেবা কর মা তখন হবে আপন যখন সবাই হবে পর"),
  RoModel(
      quates:
          "#মায়ের কথা পড়লে মনে আকুল হয়ে কাঁদি, মা যে আমার আশীর্বাদের দিব্য প্রদীপ ভাতী।"),
  RoModel(
      quates:
          "#প্রথম স্পর্শ মা প্রথম পাওয়া মা প্রথম শব্দ মা প্রথম দেখা মা আমার জান্নাত তুমি মা"),
  RoModel(
      quates:
          "#আমি বোকা হতে পারি অনেক খারাপ ছাত্র হতে পারি দেখতে অনেক কালো হতে পারি কিন্তু আমার মায়ের কাছে আমিই শ্রেষ্ঠ সন্তান।"),
  RoModel(
      quates:
          "তোমার বাবা থাকলেই তুমি বুঝতে পারবে যে প্রকৃত ও নিস্বার্থ ভালবাসা কাকে বলে"),
  RoModel(
      quates:
          "#মা কথাটি ছোট্ট অতি কিন্তু জেনো ভাই ইহার চেয়ে নাম যে মধুর ত্রিভূবনে নাই।"),
  RoModel(
      quates:
          "#পৃথিবীর সব চেয়ে সুখ কি জান....? মা-বাবার আদর সব চেয়ে কষ্ট কি জান....? মা-বাবার চোখের জল । সব চেয়ে অমুল্য রতন কি জান....? মা-বাবার ভালোবাসা।"),
  RoModel(
      quates:
          "ভালোবাস তাকে যার কারনে পৃথিবী দেখেছো ভালোবাস তাকে যে তোমাকে ১০মাস ১০দিনগর্ভে রেখেছে ভালোবাস তাকে যার পা এর নিচে তোমার জান্নাত আছে তিনি হলেন #মা"),
  RoModel(
      quates:
          "ছোটবেলায় আমি আমার বাবার সংঙ্গে যেভাবে চাইতাম সেভাবে বোধ হয় আর কোনকিছুই চাইতাম না আর এখনো চাই না.. লাভ ইউ বাবা"),
  RoModel(
      quates:
          "#মা মাগো মা আমি এলাম তোমার কোলে তোমার ছায়ায় তোমার মায়ায় মানুষ হব বলে।"),
  RoModel(
      quates:
          "কিছু জিনিস যেমন আছে তেমন ভাবেই সবচেয়ে ভালো লাগে..যেমন তুমি #বাবা"),
  RoModel(
      quates:
          "মা কখনো হয়না পর যতই আসুক তুফান ঝড় অন্যের ভালোবাসা হতে পারে ছলনা কিন্তু মা এর ভালোবাসা পৃথিবীর কোন কিছুর সাথে হয়না তুলনা. I LOVE YOU মা"),
  RoModel(
      quates:
          "আমি ভাগ্যবান যে আমি তোমার মত একজন পিতা পেয়েছি যে আমায় সবসময় সহযোগীতা করে সব কাজে #থ্যান্ক ইউ বাবা"),
  RoModel(
      quates:
          "তুমি আমার হাত ধরে আমাকে পৃথিবী চিনিয়েছ,,,,,তোমার সাথেই আমি প্রথম বুঝতে শিখেছি রাস্তাঘাট,,,,হ্যাপি #ফাদার্স ডে"),
  RoModel(
      quates:
          "আমার সব হাসি কান্নার মাঝেও আমাকে সাহায্য করার জন্যে আমার পাশে থাকার জন্যে আমায় শিক্ষা দেওয়ার জন্যে #হ্যাপি ফাদার্স ডে"),
  RoModel(
      quates:
          "আমার বাবাই আমার প্রথম শিক্ষক কিন্তু তার চেয়ে প্রধান হচ্ছে তিনি একজন অসাধারণ পিতা #হ্যাপ্পি ফ্দার্স ডে"),
  RoModel(
      quates:
          "ভালোবাস তাকে...যার কারনে পৃথিবী দেখেছো... ভালোবাস তাকে...যে তোমাকে ১৩মাস ১০দিনগর্তে রেখেছে... ভালোবাস"),
  RoModel(
      quates:
          "আমার সকল কান্নার মাঝে আমার সকল বায়নার মাঝে আমার নোংরা  এর মাঝে আমার সাথে থাকার জন্যে থ্যান্ক ইউ বাবা.হ্যাপি ফাদার্স ডে"),
  RoModel(
      quates:
          "প্রথম সপরস মা প্রথম পাওয়া প্রথম শব্দ প্রথম দেখা 'মা'আমার জানাত তুমি মা"),
  RoModel(
      quates:
          "পৃথিবীর সব চেয়ে সুখ কি জান?মা-বাবার আদরসব চেয়ে কষ্ট কি জান?মা-বাবার চোখের জল.সব চেয়ে অমুল্য রতন কি জান?মা-বাবার ভালোবাসা॥"),
  RoModel(
      quates:
          "পৃথিবীটা অনেক কঠিন;সবাই সবাই কে ছেড়ে যায়,সবাই সবাই কে ভুলে ায়.শধু একজন যে ছেড়ে যায় না ভুলেও যায়না।আর সারা জীবন থাকবে।সে মানুষটি হচ্ছে(আমার মা।"),
  RoModel(
      quates:
          "দুনিয়ার সব কিছুই বদলাতেপারে কিন্ত মায়ের ভালবাসাকখনো বদলাবার নয়..."),
  RoModel(
      quates:
          "আমার সব হাসি কান্নার মাঝেও আমাকে সাহায্য করার জন্যে আমার পাশে থাকার জন্যে আমায় শিক্ষা দেওয়ার জন্যে॥ হ্যাপি ফাদার্স ডে"),
  RoModel(
      quates:
          "যারা প্রেমের জন্য নিজের জীবন দিতে প্রস্তুত অদেরকে বলছি.. পারলে একটু মন থেকে বলুন মা' এর জন্য জীবন দিতে পারি 'মা' ইতো আপনের আপন..."),
  RoModel(
      quates:
          "যার ললাটের এ সিদুর নিয়ে ভোরের রবি ওঠে. আলতারাঙ্গা পায়ের ছোয়ায় রক্ত কোমল ফোটে। সেই যে আমার মা, ার হয়না তুলনা।"),
  RoModel(
      quates:
          "কষ্ট বুকে চেপে একলা থাকি, কান্নার নোনাজল অধরে মাথি, লাভ কি বৃথা মনে কষ্ট চেপে, আয় নাফিরে তুই আমারি বুকে.."),
  RoModel(
      quates:
          "আমার বাবাই আমার প্রথম শিক্ষককিন্ত তার চেয়ে প্রধান হচ্ছে তিনি একজন অসাধারণ পিতা"),
  RoModel(
      quates:
          "মা 'মমতার মহল'মা “পিপাসার জল'মা 'ভালবাসার সিল্ধু'মাউত্তম বন্ধু'মা ব্যাথার উুধমা কষ্টের মাঝে সুখমা'টাদের ঝিলিক'মা বর্ণের মালিক"),
  RoModel(
      quates:
          "মা কখনও ভাবিনি তোমাকে ছাড়া আমি কোথাও চলে যাব বা থাকব । আজ তোমাকে ছাড়া বহুদূরে থাকতে হচ্ছে। খুবই কষ্ট হই।মা ভুমি আমার কাছে এসে থাকতে পারতেকিন্ত ভুমি এক সপতাহ থাকার পর অন্য সনতানদের জন্য থাকতে পারোনা। মা তোমাকে-"),
  RoModel(
      quates:
          "পৃথিবীটা অনেক কঠিন, সবাই সবাই কে ছেড়ে যায়, সবাই সবাই কে ভুলে যায়, শুধু একজন যে ছেড়ে যায়না ভুলেও যায়না। আর সারা জিবন থাকবে। সে মানুষ টি হচ্ছে। আমার মা।"),
];
